language_config={
  ["3600001503"] = {
  ["id"] = "3600001503",  ["tw"] = "需要武器：丈八蛇信矛",  ["cn"] = "需要武器：丈八蛇信矛",  ["en"] = "0",}
,  ["2601001015"] = {
  ["id"] = "2601001015",  ["tw"] = "完美普通通关第15章",  ["cn"] = "完美普通通关第15章",  ["en"] = "0",}
,  ["soldierTemp.1"] = {
  ["id"] = "soldierTemp.1",  ["tw"] = "没有配置此将领",  ["cn"] = "没有配置此将领",  ["en"] = "0",}
,  ["3300030001"] = {
  ["id"] = "3300030001",  ["tw"] = "普通",  ["cn"] = "普通",  ["en"] = "0",}
,  ["1100010062"] = {
  ["id"] = "1100010062",  ["tw"] = "从来就没人信过月英是个「阿丑」",  ["cn"] = "从来就没人信过月英是个“阿丑”",  ["en"] = "0",}
,  ["4000000004"] = {
  ["id"] = "4000000004",  ["tw"] = "修真丹士",  ["cn"] = "修真丹士",  ["en"] = "0",}
,  ["1303005341"] = {
  ["id"] = "1303005341",  ["tw"] = "物理防御增加15%",  ["cn"] = "物理防御增加15%",  ["en"] = "0",}
,  ["2910020713"] = {
  ["id"] = "2910020713",  ["tw"] = "呦呵！你几个意思？有本事你过来！",  ["cn"] = "呦呵！你几个意思？有本事你过来！",  ["en"] = "0",}
,  ["1201100082"] = {
  ["id"] = "1201100082",  ["tw"] = "魔影迷踪",  ["cn"] = "魔影迷踪",  ["en"] = "0",}
,  ["1400100702"] = {
  ["id"] = "1400100702",  ["tw"] = "行船大厨1",  ["cn"] = "行船大厨1",  ["en"] = "0",}
,  ["3904007007"] = {
  ["id"] = "3904007007",  ["tw"] = "乳根",  ["cn"] = "乳根",  ["en"] = "0",}
,  ["1000020046"] = {
  ["id"] = "1000020046",  ["tw"] = "圣张飞",  ["cn"] = "圣张飞",  ["en"] = "0",}
,  ["4100040013"] = {
  ["id"] = "4100040013",  ["tw"] = "骷髅兵",  ["cn"] = "骷髅兵",  ["en"] = "0",}
,  ["9999"] = {
  ["id"] = "9999",  ["tw"] = "系统级错误",  ["cn"] = "系统级错误",  ["en"] = "0",}
,  ["2100040013"] = {
  ["id"] = "2100040013",  ["tw"] = "VIP13专享福袋",  ["cn"] = "VIP13专享礼包",  ["en"] = "0",}
,  ["4000100232"] = {
  ["id"] = "4000100232",  ["tw"] = "赵云：名称不重要，我师父还老和别人自称童虎呢！\
我：……你一次要用几个梗啊！",  ["cn"] = "赵云：名称不重要，我师父还老和别人自称童虎呢！\
我：……你一次要用几个梗啊！",  ["en"] = "0",}
,  ["1303004221"] = {
  ["id"] = "1303004221",  ["tw"] = "暴击伤害增加8",  ["cn"] = "暴击伤害增加80",  ["en"] = "0",}
,  ["4600000017"] = {
  ["id"] = "4600000017",  ["tw"] = "可提供10次游历次数",  ["cn"] = "可提供10次游历次数",  ["en"] = "0",}
,  ["2000063003"] = {
  ["id"] = "2000063003",  ["tw"] = "可用于良将招募，免费招募一次。",  ["cn"] = "可用于良将招募，免费招募一次。",  ["en"] = "0",}
,  ["4000300362"] = {
  ["id"] = "4000300362",  ["tw"] = "庞统",  ["cn"] = "庞统",  ["en"] = "0",}
,  ["4000030023"] = {
  ["id"] = "4000030023",  ["tw"] = "如果有同学气冲冲对你说「好胆下课别走！」你怎么办？有机会获得",  ["cn"] = "如果有同学气冲冲得对你说“放学你别走”，你怎么办？几率获得",  ["en"] = "0",}
,  ["2400100553"] = {
  ["id"] = "2400100553",  ["tw"] = "擅射者能",  ["cn"] = "擅射者能",  ["en"] = "0",}
,  ["2500100611"] = {
  ["id"] = "2500100611",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["en"] = "0",}
,  ["2601001008"] = {
  ["id"] = "2601001008",  ["tw"] = "完美普通通关第8章",  ["cn"] = "完美普通通关第8章",  ["en"] = "0",}
,  ["1000010062"] = {
  ["id"] = "1000010062",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["en"] = "0",}
,  ["1301200501"] = {
  ["id"] = "1301200501",  ["tw"] = "对敌方血量百分比最高的一个目标造成自身攻击力$12005011:valueEffect$%的法术伤害，有$12005012:triggerRate$%几率对目标造成流血效果，持续$12005012:continue$回合。",  ["cn"] = "对敌方血量百分比最高的一个目标造成自身攻击力$12005011:valueEffect$%的法术伤害，有$12005012:triggerRate$%几率对目标造成流血效果，持续$12005012:continue$回合。",  ["en"] = "",}
,  ["4000300154"] = {
  ["id"] = "4000300154",  ["tw"] = " 富家女",  ["cn"] = " 白富美",  ["en"] = "0",}
,  ["1301100082"] = {
  ["id"] = "1301100082",  ["tw"] = "对敌方后排造成自身攻击力$11000821:valueEffect$%法术伤害。",  ["cn"] = "对敌方后排造成自身攻击力$11000821:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2100010002"] = {
  ["id"] = "2100010002",  ["tw"] = "良将银两10连抽",  ["cn"] = "良将银两10连抽",  ["en"] = "0",}
,  ["1100010002"] = {
  ["id"] = "1100010002",  ["tw"] = "他总是觉得自己学了黄巾道法，就能飞起来",  ["cn"] = "他总是觉得自己学了黄巾道法能飞起来",  ["en"] = "0",}
,  ["4100030014"] = {
  ["id"] = "4100030014",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["en"] = "0",}
,  ["4100010002"] = {
  ["id"] = "4100010002",  ["tw"] = "长毛碴的草鞋",  ["cn"] = "长毛碴的草鞋",  ["en"] = "0",}
,  ["soldierAtt.10"] = {
  ["id"] = "soldierAtt.10",  ["tw"] = "暴免",  ["cn"] = "暴免",  ["en"] = "0",}
,  ["1301100141"] = {
  ["id"] = "1301100141",  ["tw"] = "为己方血量百分比最低的一个目标恢复自身攻击力$11001411:valueEffect$%的生命值，持续$11001411:continue$回合。",  ["cn"] = "为己方血量百分比最低的一个目标恢复自身攻击力$11001411:valueEffect$%的生命值，持续$11001411:continue$回合。",  ["en"] = "0",}
,  ["1900064011"] = {
  ["id"] = "1900064011",  ["tw"] = "VIP11大礼包",  ["cn"] = "VIP11大礼包",  ["en"] = "0",}
,  ["3100000203"] = {
  ["id"] = "3100000203",  ["tw"] = "您购买月卡所获得的元宝奖励。",  ["cn"] = "您购买月卡所获得的元宝奖励。",  ["en"] = "0",}
,  ["2500100553"] = {
  ["id"] = "2500100553",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["en"] = "0",}
,  ["2601000009"] = {
  ["id"] = "2601000009",  ["tw"] = "完美通关第9章",  ["cn"] = "完美通关第9章",  ["en"] = "0",}
,  ["2601000001"] = {
  ["id"] = "2601000001",  ["tw"] = "完美通关第1章",  ["cn"] = "完美通关第1章",  ["en"] = "0",}
,  ["3200010018"] = {
  ["id"] = "3200010018",  ["tw"] = "孙坚、太史慈同时上阵。终于遇到可以一生追随的人了，就让水龙的力量彻底觉醒吧。",  ["cn"] = "孙坚、太史慈同时上阵。终于遇到了可以一生追随的人，就让水龙的力量彻底觉醒吧。",  ["en"] = "0",}
,  ["2500100592"] = {
  ["id"] = "2500100592",  ["tw"] = "穿戴射日后羿弓s%",  ["cn"] = "穿戴射日后羿弓s%",  ["en"] = "0",}
,  ["3200000004"] = {
  ["id"] = "3200000004",  ["tw"] = "小时",  ["cn"] = "小时",  ["en"] = "0",}
,  ["2400100632"] = {
  ["id"] = "2400100632",  ["tw"] = "汉家天下",  ["cn"] = "汉家天下",  ["en"] = "0",}
,  ["chat.3"] = {
  ["id"] = "chat.3",  ["tw"] = "您不在军团中",  ["cn"] = "您不在军团中",  ["en"] = "0",}
,  ["1303004462"] = {
  ["id"] = "1303004462",  ["tw"] = "暴击率增加10",  ["cn"] = "暴击率增加100",  ["en"] = "0",}
,  ["2000010002"] = {
  ["id"] = "2000010002",  ["tw"] = "能为武将增加500点经验！还不错吧！",  ["cn"] = "能为武将增加500点经验！还不错吧！",  ["en"] = "0",}
,  ["1000010002"] = {
  ["id"] = "1000010002",  ["tw"] = "张燕",  ["cn"] = "张燕",  ["en"] = "0",}
,  ["5000010032"] = {
  ["id"] = "5000010032",  ["tw"] = "裝備等級、武將煉體、無雙等級，只要花費少量的元寶，就可以傳承給新個體。",  ["cn"] = "装备等级、武将炼体、无双等级，只要花费少量的元宝，就可以传承给新个体。",  ["en"] = "0",}
,  ["1000020054"] = {
  ["id"] = "1000020054",  ["tw"] = "圣孙坚",  ["cn"] = "圣孙坚",  ["en"] = "0",}
,  ["1201100102"] = {
  ["id"] = "1201100102",  ["tw"] = "铜墙铁壁",  ["cn"] = "铜墙铁壁",  ["en"] = "0",}
,  ["4000000015"] = {
  ["id"] = "4000000015",  ["tw"] = "警卫大哥",  ["cn"] = "安检大哥",  ["en"] = "0",}
,  ["3000000015"] = {
  ["id"] = "3000000015",  ["tw"] = "首次达到擂台第3名奖励",  ["cn"] = "首次达到擂台第3名奖励",  ["en"] = "0",}
,  ["lineup.1"] = {
  ["id"] = "lineup.1",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["en"] = "0",}
,  ["3903005015"] = {
  ["id"] = "3903005015",  ["tw"] = "五处",  ["cn"] = "五处",  ["en"] = "0",}
,  ["4000300165"] = {
  ["id"] = "4000300165",  ["tw"] = "五秒真男人！三刀真英雄！",  ["cn"] = "5秒真男人！三刀真汉子！",  ["en"] = "0",}
,  ["1601030059"] = {
  ["id"] = "1601030059",  ["tw"] = "荆轲碎片",  ["cn"] = "荆轲碎片",  ["en"] = "0",}
,  ["1000010032"] = {
  ["id"] = "1000010032",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["en"] = "0",}
,  ["2910010112"] = {
  ["id"] = "2910010112",  ["tw"] = "过路费？这道路是人人都可通行的，为何要交过路费呢？",  ["cn"] = "过路费？这道路是人人都可通行的，为何要交过路费呢？",  ["en"] = "0",}
,  ["4100020037"] = {
  ["id"] = "4100020037",  ["tw"] = "福林仙府",  ["cn"] = "福林仙府",  ["en"] = "0",}
,  ["1700100062"] = {
  ["id"] = "1700100062",  ["tw"] = "上古宝玉",  ["cn"] = "上古宝玉",  ["en"] = "0",}
,  ["4200020036"] = {
  ["id"] = "4200020036",  ["tw"] = "拿人钱财，替人消灾。县衙门，是一个神奇的地方",  ["cn"] = "拿人钱财，替人消灾，县衙门，一个神奇的地方",  ["en"] = "0",}
,  ["1700100047"] = {
  ["id"] = "1700100047",  ["tw"] = "青龙偃月刀",  ["cn"] = "青龙偃月刀",  ["en"] = "0",}
,  ["2400100254"] = {
  ["id"] = "2400100254",  ["tw"] = "仁者浴血",  ["cn"] = "仁者浴血",  ["en"] = "0",}
,  ["5000010029"] = {
  ["id"] = "5000010029",  ["tw"] = "通過裝備強化可以為裝備帶來可觀的屬性及戰力提升。",  ["cn"] = "通过装备强化可以为装备带来可观的属性及战力提升。",  ["en"] = "0",}
,  ["3100000204"] = {
  ["id"] = "3100000204",  ["tw"] = "您购买周卡所获得的元宝奖励。",  ["cn"] = "您购买周卡所获得的元宝奖励。",  ["en"] = "0",}
,  ["2500100632"] = {
  ["id"] = "2500100632",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["en"] = "0",}
,  ["1000010029"] = {
  ["id"] = "1000010029",  ["tw"] = "纪灵",  ["cn"] = "纪灵",  ["en"] = "0",}
,  ["1201100302"] = {
  ["id"] = "1201100302",  ["tw"] = "皇玺剑印",  ["cn"] = "皇玺剑印",  ["en"] = "0",}
,  ["3300010002"] = {
  ["id"] = "3300010002",  ["tw"] = "支付失败",  ["cn"] = "支付失败",  ["en"] = "0",}
,  ["3903006008"] = {
  ["id"] = "3903006008",  ["tw"] = "天柱",  ["cn"] = "天柱",  ["en"] = "0",}
,  ["2400100252"] = {
  ["id"] = "2400100252",  ["tw"] = "芊芊才子",  ["cn"] = "芊芊才子",  ["en"] = "0",}
,  ["1301100181"] = {
  ["id"] = "1301100181",  ["tw"] = "为己方血量百分比最低的一个目标恢复自身攻击力$11001811:valueEffect$%生命值。",  ["cn"] = "为己方血量百分比最低的一个目标恢复自身攻击力$11001811:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["2601008003"] = {
  ["id"] = "2601008003",  ["tw"] = "过关斩将积分达到3000",  ["cn"] = "过关斩将积分达到3000",  ["en"] = "0",}
,  ["4000300204"] = {
  ["id"] = "4000300204",  ["tw"] = " 蓝色",  ["cn"] = " 蓝色",  ["en"] = "0",}
,  ["1601010027"] = {
  ["id"] = "1601010027",  ["tw"] = "陶谦碎片",  ["cn"] = "陶谦碎片",  ["en"] = "0",}
,  ["equip.10"] = {
  ["id"] = "equip.10",  ["tw"] = "熔炼装备时，不仅会%d%%返强化消耗，还能额外获取装备精华",  ["cn"] = "熔炼装备时，不仅会%d%%返强化消耗，还能额外获取装备精华",  ["en"] = "0",}
,  ["4000300271"] = {
  ["id"] = "4000300271",  ["tw"] = "让子弹飞",  ["cn"] = "突突突",  ["en"] = "0",}
,  ["2601011003"] = {
  ["id"] = "2601011003",  ["tw"] = "VIP等级达到3级",  ["cn"] = "VIP等级达到3级",  ["en"] = "0",}
,  ["4100020041"] = {
  ["id"] = "4100020041",  ["tw"] = "暗道",  ["cn"] = "暗道",  ["en"] = "0",}
,  ["2910010113"] = {
  ["id"] = "2910010113",  ["tw"] = "你个死娘炮，不交就别过！这可是女王大银的命令！看你孤家寡人娘里娘气的能奈我何？！",  ["cn"] = "你个死娘炮，不交就别过！这可是女王大银的命令！看你孤家寡人娘里娘气的能奈我何？！",  ["en"] = "0",}
,  ["4000300112"] = {
  ["id"] = "4000300112",  ["tw"] = " 暖男",  ["cn"] = " 暖男",  ["en"] = "0",}
,  ["1301100461"] = {
  ["id"] = "1301100461",  ["tw"] = "增加本次攻击$11004611:valueEffect$点暴击率,对目标造成自身攻击力$11004612:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004611:valueEffect$点暴击率,对目标造成自身攻击力$11004612:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2500100254"] = {
  ["id"] = "2500100254",  ["tw"] = "穿戴虎颚斧s%",  ["cn"] = "穿戴虎颚斧s%",  ["en"] = "0",}
,  ["2910010332"] = {
  ["id"] = "2910010332",  ["tw"] = "这“女王大银”到底是什么“银”呢？好想见识一下！我们走！",  ["cn"] = "这“女王大银”到底是什么“银”呢？好想见识一下！我们走！",  ["en"] = "0",}
,  ["3000000204"] = {
  ["id"] = "3000000204",  ["tw"] = "周卡奖励",  ["cn"] = "周卡奖励",  ["en"] = "0",}
,  ["4600000008"] = {
  ["id"] = "4600000008",  ["tw"] = "根据擂台排名会获得军功，可在擂台商店兑换各种宝贝",  ["cn"] = "根据擂台排名获得军功，在擂台商店内可兑换各种宝贝",  ["en"] = "0",}
,  ["1301100302"] = {
  ["id"] = "1301100302",  ["tw"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11003021:valueEffect$%生命值，并增加目标$11003022:valueEffect$%攻击力，持续$11003022:continue$回合。",  ["cn"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11003021:valueEffect$%的生命值，并增加目标$11003022:valueEffect$%的攻击力，持续$11003022:continue$回合。",  ["en"] = "0",}
,  ["instance.1"] = {
  ["id"] = "instance.1",  ["tw"] = "剩余挑战次数不足",  ["cn"] = "剩余挑战次数不足",  ["en"] = "0",}
,  ["4200010002"] = {
  ["id"] = "4200010002",  ["tw"] = "说起来，刘备织草鞋的水平还真是令人不敢恭维",  ["cn"] = "要说起来，刘备织草鞋的水平还真是不敢恭维",  ["en"] = "0",}
,  ["1400101205"] = {
  ["id"] = "1400101205",  ["tw"] = "刘繇",  ["cn"] = "刘繇",  ["en"] = "0",}
,  ["2601007010"] = {
  ["id"] = "2601007010",  ["tw"] = "完成南蛮入侵次数19",  ["cn"] = "完成南蛮入侵次数19",  ["en"] = "0",}
,  ["2200010002"] = {
  ["id"] = "2200010002",  ["tw"] = "招募2-4星的武将，十连抽必出蓝色武将",  ["cn"] = "招募2-4星的武将，十连抽必出蓝色武将",  ["en"] = "0",}
,  ["4800000002"] = {
  ["id"] = "4800000002",  ["tw"] = "开启战斗3倍加速；\
开启符文秘境增产功能；\
每日可购买体力3次；\
每日可购买擂台挑战次数5次；\
每日可刷新商店30次；\
每日可重置同一剧情关卡3次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现3倍暴击；\
每日可进行“招财进宝”6次；\
每日可进行“煮酒炖英雄”5次；\
每日可重置符文秘境地图3次；\
每日可购买游历鞋子2次。",  ["cn"] = "开启战斗3倍加速；\
开启符文秘境增产功能；\
每日可购买体力3次；\
每日可购买擂台挑战次数5次；\
每日可刷新商店30次；\
每日可重置同一剧情关卡3次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现3倍暴击；\
每日可进行“招财进宝”6次；\
每日可进行“煮酒炖英雄”5次；\
每日可重置符文秘境地图3次；\
每日可购买游历鞋子2次。",  ["en"] = "0",}
,  ["4800000010"] = {
  ["id"] = "4800000010",  ["tw"] = "每日可购买体力11次；\
每日可购买擂台挑战次数45次；\
每日可刷新商店110次；\
每日可重置同一剧情关卡11次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现7倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”22次；\
每日可进行“煮酒炖英雄”9次；\
每日可重置符文秘境地图7次；\
每日可购买游历鞋子6次。",  ["cn"] = "每日可购买体力11次；\
每日可购买擂台挑战次数45次；\
每日可刷新商店110次；\
每日可重置同一剧情关卡11次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现7倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”22次；\
每日可进行“煮酒炖英雄”9次；\
每日可重置符文秘境地图7次；\
每日可购买游历鞋子6次。",  ["en"] = "0",}
,  ["3000000203"] = {
  ["id"] = "3000000203",  ["tw"] = "月卡奖励",  ["cn"] = "月卡奖励",  ["en"] = "0",}
,  ["4910009001"] = {
  ["id"] = "4910009001",  ["tw"] = "累计充值奖励1",  ["cn"] = "累计充值奖励1",  ["en"] = "0",}
,  ["3100000123"] = {
  ["id"] = "3100000123",  ["tw"] = "$playerName$试图攻占你的矿点，被您驻守的武将击退！",  ["cn"] = "$playerName$试图攻占你的矿点，被您驻守的武将击退！",  ["en"] = "0",}
,  ["4000300307"] = {
  ["id"] = "4000300307",  ["tw"] = "恭喜，答对了！",  ["cn"] = "恭喜，答对了！",  ["en"] = "0",}
,  ["1000020041"] = {
  ["id"] = "1000020041",  ["tw"] = "圣张合",  ["cn"] = "圣张合",  ["en"] = "0",}
,  ["4100030033"] = {
  ["id"] = "4100030033",  ["tw"] = "饮马沟",  ["cn"] = "饮马沟",  ["en"] = "0",}
,  ["1303002321"] = {
  ["id"] = "1303002321",  ["tw"] = "物理防御增加8%",  ["cn"] = "物理防御增加8%",  ["en"] = "0",}
,  ["1800100003"] = {
  ["id"] = "1800100003",  ["tw"] = "拿动物皮革缝成的粗制帽子",  ["cn"] = "拿动物皮革缝成的粗制帽子",  ["en"] = "0",}
,  ["2400100592"] = {
  ["id"] = "2400100592",  ["tw"] = "图穷匕见",  ["cn"] = "图穷匕见",  ["en"] = "0",}
,  ["2601008007"] = {
  ["id"] = "2601008007",  ["tw"] = "过关斩将积分达到7000",  ["cn"] = "过关斩将积分达到7000",  ["en"] = "0",}
,  ["server_status.5"] = {
  ["id"] = "server_status.5",  ["tw"] = "新",  ["cn"] = "新",  ["en"] = "0",}
,  ["1303001221"] = {
  ["id"] = "1303001221",  ["tw"] = "暴击伤害增加10",  ["cn"] = "暴击伤害增加100",  ["en"] = "0",}
,  ["server_status.3"] = {
  ["id"] = "server_status.3",  ["tw"] = "流畅",  ["cn"] = "流畅",  ["en"] = "0",}
,  ["server_status.2"] = {
  ["id"] = "server_status.2",  ["tw"] = "拥挤",  ["cn"] = "拥挤",  ["en"] = "0",}
,  ["server_status.1"] = {
  ["id"] = "server_status.1",  ["tw"] = "火爆",  ["cn"] = "火爆",  ["en"] = "0",}
,  ["3100000305"] = {
  ["id"] = "3100000305",  ["tw"] = "您退出了[$guildName$]军团。您可以选择创建军团，也可以在xx小时后，加入其他军团",  ["cn"] = "您退出了[$guildName$]军团。您可以选择创建军团，也可以在xx小时后，加入其他军团",  ["en"] = "0",}
,  ["3700000002"] = {
  ["id"] = "3700000002",  ["tw"] = "三国霸主",  ["cn"] = "三国霸主",  ["en"] = "0",}
,  ["3600001402"] = {
  ["id"] = "3600001402",  ["tw"] = "需要武将：赵云",  ["cn"] = "需要武将：赵云",  ["en"] = "0",}
,  ["2601007004"] = {
  ["id"] = "2601007004",  ["tw"] = "完成南蛮入侵次数7",  ["cn"] = "完成南蛮入侵次数7",  ["en"] = "0",}
,  ["1303003212"] = {
  ["id"] = "1303003212",  ["tw"] = "攻击力增加2%，闪避率增加1",  ["cn"] = "攻击力增加2%，闪避率增加10",  ["en"] = "0",}
,  ["2602000003"] = {
  ["id"] = "2602000003",  ["tw"] = "挑战活动副本2次",  ["cn"] = "挑战活动副本2次",  ["en"] = "0",}
,  ["SignRule.1"] = {
  ["id"] = "SignRule.1",  ["tw"] = "1.每天都可以签到一次获取奖励；\
2.每累计签到达一行或一列，可以获得额外奖励；\
3.忘记签到时，还可以使用补签哦！",  ["cn"] = "1.每天都可以签到一次获取奖励；\
2.每累计签到达一行或一列，可以获得额外奖励；\
3.忘记签到时，还可以使用补签哦！",  ["en"] = "0",}
,  ["1303002462"] = {
  ["id"] = "1303002462",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["en"] = "0",}
,  ["1900064108"] = {
  ["id"] = "1900064108",  ["tw"] = "VIP8每日礼包",  ["cn"] = "VIP8每日礼包",  ["en"] = "0",}
,  ["4000300183"] = {
  ["id"] = "4000300183",  ["tw"] = " 茄子",  ["cn"] = " 茄子",  ["en"] = "0",}
,  ["1000010012"] = {
  ["id"] = "1000010012",  ["tw"] = "陈就",  ["cn"] = "陈就",  ["en"] = "0",}
,  ["4200020019"] = {
  ["id"] = "4200020019",  ["tw"] = "张角三弟，在广宗战死",  ["cn"] = "张角三弟，在广宗战死",  ["en"] = "0",}
,  ["wushuang.8"] = {
  ["id"] = "wushuang.8",  ["tw"] = "元气和银两都不足呢客官先去搞点再来吧！",  ["cn"] = "元气和银两都不足呢客官先去搞点再来吧！",  ["en"] = "0",}
,  ["wushuang.7"] = {
  ["id"] = "wushuang.7",  ["tw"] = "无双升级成功！",  ["cn"] = "无双升级成功！",  ["en"] = "0",}
,  ["wushuang.6"] = {
  ["id"] = "wushuang.6",  ["tw"] = "无激活的无双",  ["cn"] = "无激活的无双",  ["en"] = "0",}
,  ["soldierChain.7"] = {
  ["id"] = "soldierChain.7",  ["tw"] = "阴跷脉",  ["cn"] = "阴跷脉",  ["en"] = "0",}
,  ["1800100062"] = {
  ["id"] = "1800100062",  ["tw"] = "时间已经让这枚古玉变得无比圆润可人",  ["cn"] = "时间已经让这枚古玉变得无比圆润可人",  ["en"] = "0",}
,  ["wushuang.5"] = {
  ["id"] = "wushuang.5",  ["tw"] = "未激活",  ["cn"] = "未激活",  ["en"] = "0",}
,  ["shop.9"] = {
  ["id"] = "shop.9",  ["tw"] = "武魂不足",  ["cn"] = "武魂不足",  ["en"] = "0",}
,  ["1303002471"] = {
  ["id"] = "1303002471",  ["tw"] = "被击中时，有25%机率使其怒气减少50点",  ["cn"] = "被击中时，有25%几率使其怒气减少50点",  ["en"] = "0",}
,  ["4200030033"] = {
  ["id"] = "4200030033",  ["tw"] = "当然了，马渴了自然得有地方喝水。",  ["cn"] = "当然了，马渴了自然得有地方喝水。",  ["en"] = "0",}
,  ["1000010021"] = {
  ["id"] = "1000010021",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["en"] = "0",}
,  ["5000010012"] = {
  ["id"] = "5000010012",  ["tw"] = "經驗丹是提升武將等級的主要途徑。",  ["cn"] = "经验丹是提升武将等级的主要途径。",  ["en"] = "0",}
,  ["2910020511"] = {
  ["id"] = "2910020511",  ["tw"] = "好你个刘老基！可让我逮到你了！",  ["cn"] = "好你个刘老基！可让我逮到你了！",  ["en"] = "0",}
,  ["2400100232"] = {
  ["id"] = "2400100232",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["en"] = "0",}
,  ["wushuang.2"] = {
  ["id"] = "wushuang.2",  ["tw"] = "、",  ["cn"] = "、",  ["en"] = "0",}
,  ["4000300373"] = {
  ["id"] = "4000300373",  ["tw"] = "魏延",  ["cn"] = "魏延",  ["en"] = "0",}
,  ["3400030029"] = {
  ["id"] = "3400030029",  ["tw"] = "上波敌人有点难缠啊，主公，我们去为武将升级吧",  ["cn"] = "上波敌人有点难缠啊，主公，我们去为武将升级吧",  ["en"] = "0",}
,  ["2601011011"] = {
  ["id"] = "2601011011",  ["tw"] = "VIP等级达到11级",  ["cn"] = "VIP等级达到11级",  ["en"] = "0",}
,  ["1602100058"] = {
  ["id"] = "1602100058",  ["tw"] = "芙蓉玉佩碎片",  ["cn"] = "芙蓉玉佩碎片",  ["en"] = "0",}
,  ["1602100031"] = {
  ["id"] = "1602100031",  ["tw"] = "玄冥护胫碎片",  ["cn"] = "玄冥护胫碎片",  ["en"] = "0",}
,  ["soldierTemp.2"] = {
  ["id"] = "soldierTemp.2",  ["tw"] = "",  ["cn"] = "",  ["en"] = "0",}
,  ["soldierChain.9"] = {
  ["id"] = "soldierChain.9",  ["tw"] = "琼浆玉露不足！",  ["cn"] = "琼浆玉露不足！",  ["en"] = "0",}
,  ["4400130301"] = {
  ["id"] = "4400130301",  ["tw"] = "3阶物防符文",  ["cn"] = "3阶物防符文",  ["en"] = "0",}
,  ["3400020043"] = {
  ["id"] = "3400020043",  ["tw"] = "主公真是威震八方，在您身边好有安全感！人家特意为您准备了一份礼物！还请主公收下！^_^",  ["cn"] = "主公真是威震八方，在您身边好有安全感！人家特意为您准备了一份礼物！还请主公收下！^_^",  ["en"] = "0",}
,  ["soldierChain.8"] = {
  ["id"] = "soldierChain.8",  ["tw"] = "阴维脉",  ["cn"] = "阴维脉",  ["en"] = "0",}
,  ["1602100062"] = {
  ["id"] = "1602100062",  ["tw"] = "上古宝玉碎片",  ["cn"] = "上古宝玉碎片",  ["en"] = "0",}
,  ["soldierChain.6"] = {
  ["id"] = "soldierChain.6",  ["tw"] = "阳维脉",  ["cn"] = "阳维脉",  ["en"] = "0",}
,  ["soldierChain.5"] = {
  ["id"] = "soldierChain.5",  ["tw"] = "阳跷脉",  ["cn"] = "阳跷脉",  ["en"] = "0",}
,  ["soldierChain.4"] = {
  ["id"] = "soldierChain.4",  ["tw"] = "冲脉",  ["cn"] = "冲脉",  ["en"] = "0",}
,  ["1301100422"] = {
  ["id"] = "1301100422",  ["tw"] = "对敌方全体造成自身攻击力$11004221:valueEffect$%法术伤害。并减少目标$11004222:valueEffect$点怒气。",  ["cn"] = "对敌方全体造成自身攻击力$11004221:valueEffect$%的法术伤害。并减少目标$11004222:valueEffect$点怒气。",  ["en"] = "0",}
,  ["101"] = {
  ["id"] = "101",  ["tw"] = "银两不足",  ["cn"] = "银两不足",  ["en"] = "0",}
,  ["5000010019"] = {
  ["id"] = "5000010019",  ["tw"] = "僅為職業防高血高，適合放在第一排承受傷害。",  ["cn"] = "禁卫职业防高血高，适合放在第一排承受伤害。",  ["en"] = "0",}
,  ["soldierChain.1"] = {
  ["id"] = "soldierChain.1",  ["tw"] = "任脉",  ["cn"] = "任脉",  ["en"] = "0",}
,  ["color.5"] = {
  ["id"] = "color.5",  ["tw"] = "橙",  ["cn"] = "橙",  ["en"] = "0",}
,  ["2200050002"] = {
  ["id"] = "2200050002",  ["tw"] = "招募4-6星的武将，十连抽必出紫色武将",  ["cn"] = "招募4-6星的武将，十连抽必出紫色武将",  ["en"] = "0",}
,  ["3904008002"] = {
  ["id"] = "3904008002",  ["tw"] = "大横",  ["cn"] = "大横",  ["en"] = "0",}
,  ["1201100461"] = {
  ["id"] = "1201100461",  ["tw"] = "狂战式",  ["cn"] = "狂战式",  ["en"] = "0",}
,  ["4200030012"] = {
  ["id"] = "4200030012",  ["tw"] = "古时候经常用火把驱赶野兽",  ["cn"] = "古时候经常用火把驱赶野兽",  ["en"] = "0",}
,  ["1301100112"] = {
  ["id"] = "1301100112",  ["tw"] = "对敌方竖排造成自身攻击力$11001121:valueEffect$%物理伤害，并降低目标$11001122:valueEffect$%攻击力，持续$11001122:continue$回合。",  ["cn"] = "对敌方竖排造成自身攻击力$11001121:valueEffect$%的物理伤害，并降低目标$11001122:valueEffect$%的攻击力，持续$11001122:continue$回合。",  ["en"] = "0",}
,  ["1303004471"] = {
  ["id"] = "1303004471",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["en"] = "0",}
,  ["soldierAtt.8"] = {
  ["id"] = "soldierAtt.8",  ["tw"] = "韧性",  ["cn"] = "韧性",  ["en"] = "0",}
,  ["mail.4"] = {
  ["id"] = "mail.4",  ["tw"] = "%d小时前",  ["cn"] = "%d小时前",  ["en"] = "0",}
,  ["4300000004"] = {
  ["id"] = "4300000004",  ["tw"] = "我敬你是个好汉，忍了！",  ["cn"] = "我敬你是条汉子，忍了！",  ["en"] = "0",}
,  ["2700010018"] = {
  ["id"] = "2700010018",  ["tw"] = "烈水升龙破",  ["cn"] = "烈水升龙破",  ["en"] = "0",}
,  ["1601010011"] = {
  ["id"] = "1601010011",  ["tw"] = "张硕碎片",  ["cn"] = "张硕碎片",  ["en"] = "0",}
,  ["PVSecretPlacePanel.4"] = {
  ["id"] = "PVSecretPlacePanel.4",  ["tw"] = "黄巾军",  ["cn"] = "黄巾军",  ["en"] = "0",}
,  ["2601010013"] = {
  ["id"] = "2601010013",  ["tw"] = "战队总战力达到400000",  ["cn"] = "战队总战力达到400000",  ["en"] = "0",}
,  ["1601010013"] = {
  ["id"] = "1601010013",  ["tw"] = "严白虎碎片",  ["cn"] = "严白虎碎片",  ["en"] = "0",}
,  ["3902004021"] = {
  ["id"] = "3902004021",  ["tw"] = "水道",  ["cn"] = "水道",  ["en"] = "0",}
,  ["4000300388"] = {
  ["id"] = "4000300388",  ["tw"] = "回答正确",  ["cn"] = "回答正确",  ["en"] = "0",}
,  ["1301100102"] = {
  ["id"] = "1301100102",  ["tw"] = "增加自身$11001021:valueEffect$%物理防御和魔法防御，持续$11001022:continue$回合。",  ["cn"] = "增加自身$11001021:valueEffect$%的物理防御和魔法防御，持续$11001022:continue$回合。",  ["en"] = "0",}
,  ["soldierAtt.3"] = {
  ["id"] = "soldierAtt.3",  ["tw"] = "物防",  ["cn"] = "物防",  ["en"] = "0",}
,  ["2601011006"] = {
  ["id"] = "2601011006",  ["tw"] = "VIP等级达到6级",  ["cn"] = "VIP等级达到6级",  ["en"] = "0",}
,  ["1000020062"] = {
  ["id"] = "1000020062",  ["tw"] = "圣黄月英",  ["cn"] = "圣黄月英",  ["en"] = "0",}
,  ["soldierAtt.2"] = {
  ["id"] = "soldierAtt.2",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["en"] = "0",}
,  ["PVTravelMeet.2"] = {
  ["id"] = "PVTravelMeet.2",  ["tw"] = "事件失败",  ["cn"] = "事件失败",  ["en"] = "0",}
,  ["1900064007"] = {
  ["id"] = "1900064007",  ["tw"] = "VIP7大礼包",  ["cn"] = "VIP7大礼包",  ["en"] = "0",}
,  ["soldierAtt.1"] = {
  ["id"] = "soldierAtt.1",  ["tw"] = "生命",  ["cn"] = "生命",  ["en"] = "0",}
,  ["1201100422"] = {
  ["id"] = "1201100422",  ["tw"] = "蓄云欲雨",  ["cn"] = "蓄云欲雨",  ["en"] = "0",}
,  ["1400900003"] = {
  ["id"] = "1400900003",  ["tw"] = "虎牢关",  ["cn"] = "虎牢关",  ["en"] = "0",}
,  ["1301200542"] = {
  ["id"] = "1301200542",  ["tw"] = "对敌方全体造成自身攻击力$12005421:valueEffect$%的法术伤害，并有一定几率降低目标$12005422:valueEffect$点命中率和闪避率，持续$12005423:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$12005421:valueEffect$%的法术伤害，并有一定几率降低目标$12005422:valueEffect$点命中率和闪避率，持续$12005423:continue$回合。",  ["en"] = "0",}
,  ["soldier.12"] = {
  ["id"] = "soldier.12",  ["tw"] = "武将突破失败！",  ["cn"] = "武将突破失败！",  ["en"] = "0",}
,  ["soldier.11"] = {
  ["id"] = "soldier.11",  ["tw"] = "武将突破成功！",  ["cn"] = "武将突破成功！",  ["en"] = "0",}
,  ["1700100044"] = {
  ["id"] = "1700100044",  ["tw"] = "虎颚斧",  ["cn"] = "虎颚斧",  ["en"] = "0",}
,  ["soldier.10"] = {
  ["id"] = "soldier.10",  ["tw"] = "战斗力:",  ["cn"] = "战斗力:",  ["en"] = "0",}
,  ["PVGeneralList.1"] = {
  ["id"] = "PVGeneralList.1",  ["tw"] = "没有英雄数据",  ["cn"] = "没有英雄数据",  ["en"] = "0",}
,  ["1301100521"] = {
  ["id"] = "1301100521",  ["tw"] = "对敌方目标造成自身攻击力$11005211:valueEffect$%法术伤害，并为己方血量百分比最低的目标恢复自身攻击力$11005212:valueEffect$%生命值。",  ["cn"] = "对敌方目标造成自身攻击力$11005211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$11005212:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["2601005023"] = {
  ["id"] = "2601005023",  ["tw"] = "擂台名次达到3",  ["cn"] = "擂台名次达到3",  ["en"] = "0",}
,  ["4200020042"] = {
  ["id"] = "4200020042",  ["tw"] = "你能想象满山的老鼠是何种场面么？",  ["cn"] = "你能想象到满山的老鼠是何种场面么？",  ["en"] = "0",}
,  ["2500100432"] = {
  ["id"] = "2500100432",  ["tw"] = "与黄月英,小乔,貂蝉同时上场s%",  ["cn"] = "与黄月英,小乔,貂蝉同时上场s%",  ["en"] = "0",}
,  ["2700010010"] = {
  ["id"] = "2700010010",  ["tw"] = "鹿鸣逐日斩",  ["cn"] = "鹿鸣逐日斩",  ["en"] = "0",}
,  ["2000030003"] = {
  ["id"] = "2000030003",  ["tw"] = "黄金的宝箱，打开后获得一份惊喜。",  ["cn"] = "黄金的宝箱，打开后获得一份惊喜。",  ["en"] = "0",}
,  ["2910020311"] = {
  ["id"] = "2910020311",  ["tw"] = "姐妹们，我有种不详的预感！",  ["cn"] = "姐妹们，我有种不详的预感！",  ["en"] = "0",}
,  ["3904008008"] = {
  ["id"] = "3904008008",  ["tw"] = "青灵",  ["cn"] = "青灵",  ["en"] = "0",}
,  ["soldierAtt.5"] = {
  ["id"] = "soldierAtt.5",  ["tw"] = "命中",  ["cn"] = "命中",  ["en"] = "0",}
,  ["friend.14"] = {
  ["id"] = "friend.14",  ["tw"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["cn"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["en"] = "0",}
,  ["1400900007"] = {
  ["id"] = "1400900007",  ["tw"] = "寿春",  ["cn"] = "寿春",  ["en"] = "0",}
,  ["boss.1"] = {
  ["id"] = "boss.1",  ["tw"] = "当前的鼓舞次数已经达到上限",  ["cn"] = "当前的鼓舞次数已经达到上限",  ["en"] = "0",}
,  ["soldier.5"] = {
  ["id"] = "soldier.5",  ["tw"] = "所需战力",  ["cn"] = "所需战力",  ["en"] = "0",}
,  ["2910020734"] = {
  ["id"] = "2910020734",  ["tw"] = "………………",  ["cn"] = "………………",  ["en"] = "0",}
,  ["3901002005"] = {
  ["id"] = "3901002005",  ["tw"] = "悬枢",  ["cn"] = "悬枢",  ["en"] = "0",}
,  ["1400101501"] = {
  ["id"] = "1400101501",  ["tw"] = "韩猛",  ["cn"] = "韩猛",  ["en"] = "0",}
,  ["4200010029"] = {
  ["id"] = "4200010029",  ["tw"] = "按照刘备的意思，这东西好吃的紧",  ["cn"] = "按照刘备的意思，这东西好吃的紧",  ["en"] = "0",}
,  ["2910010212"] = {
  ["id"] = "2910010212",  ["tw"] = "我拒绝！",  ["cn"] = "我拒绝！",  ["en"] = "0",}
,  ["soldier.3"] = {
  ["id"] = "soldier.3",  ["tw"] = "已到当前等级上限",  ["cn"] = "已到当前等级上限",  ["en"] = "0",}
,  ["1602100010"] = {
  ["id"] = "1602100010",  ["tw"] = "天命金冠碎片",  ["cn"] = "天命金冠碎片",  ["en"] = "0",}
,  ["2500100423"] = {
  ["id"] = "2500100423",  ["tw"] = "与周瑜同时上场s%",  ["cn"] = "与周瑜同时上场s%",  ["en"] = "0",}
,  ["SecretShop.2"] = {
  ["id"] = "SecretShop.2",  ["tw"] = "元宝",  ["cn"] = "元宝",  ["en"] = "0",}
,  ["soldier.1"] = {
  ["id"] = "soldier.1",  ["tw"] = "已突破至最高等级",  ["cn"] = "已突破至最高等级",  ["en"] = "0",}
,  ["1100010059"] = {
  ["id"] = "1100010059",  ["tw"] = "当这张地图打开时，你就没命了=",  ["cn"] = "当这张地图打开的时候，你就没命了=",  ["en"] = "0",}
,  ["1800100031"] = {
  ["id"] = "1800100031",  ["tw"] = "相传是上古战神刑天曾经穿过的靴子",  ["cn"] = "相传是上古战神刑天曾经穿过的靴子",  ["en"] = "0",}
,  ["1302"] = {
  ["id"] = "1302",  ["tw"] = "一天内领取赠送邮件，不能超过15个",  ["cn"] = "一天内领取赠送邮件，不能超过15个",  ["en"] = "0",}
,  ["4800000004"] = {
  ["id"] = "4800000004",  ["tw"] = "开启装备全部强化功能；\
每日可购买体力5次；\
每日可购买擂台挑战次数15次；\
每日可刷新商店50次；\
每日可重置同一剧情关卡5次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现4倍暴击；\
每日可进行“招财进宝”10次；\
每日可进行“煮酒炖英雄”6次；\
每日可重置符文秘境地图4次；\
每日可购买游历鞋子3次。",  ["cn"] = "开启装备全部强化功能；\
每日可购买体力5次；\
每日可购买擂台挑战次数15次；\
每日可刷新商店50次；\
每日可重置同一剧情关卡5次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现4倍暴击；\
每日可进行“招财进宝”10次；\
每日可进行“煮酒炖英雄”6次；\
每日可重置符文秘境地图4次；\
每日可购买游历鞋子3次。",  ["en"] = "0",}
,  ["4000300462"] = {
  ["id"] = "4000300462",  ["tw"] = "蜡烛",  ["cn"] = "蜡烛",  ["en"] = "0",}
,  ["1800100044"] = {
  ["id"] = "1800100044",  ["tw"] = "这把大斧上铭刻的虎纹，令人不寒而栗",  ["cn"] = "这把大斧上铭刻的虎纹令人不寒而栗",  ["en"] = "0",}
,  ["skillbuff.26"] = {
  ["id"] = "skillbuff.26",  ["tw"] = "治疗",  ["cn"] = "治疗",  ["en"] = "0",}
,  ["4100020025"] = {
  ["id"] = "4100020025",  ["tw"] = "石傀儡",  ["cn"] = "石傀儡",  ["en"] = "0",}
,  ["4000030054"] = {
  ["id"] = "4000030054",  ["tw"] = "古时四大神兽分别为青龙、白虎、玄武和什么？答对，有机会获得",  ["cn"] = "古时的四大神兽分别为青龙、白虎、玄武和什么？答对有几率获得",  ["en"] = "0",}
,  ["2601007007"] = {
  ["id"] = "2601007007",  ["tw"] = "完成南蛮入侵次数13",  ["cn"] = "完成南蛮入侵次数13",  ["en"] = "0",}
,  ["skillbuff.25"] = {
  ["id"] = "skillbuff.25",  ["tw"] = "沉默",  ["cn"] = "沉默",  ["en"] = "0",}
,  ["4000030046"] = {
  ["id"] = "4000030046",  ["tw"] = "三国演义中，无双上将潘凤使用的武器是什么？答对，有机会获得",  ["cn"] = "三国中，无双上将潘凤使用的武器是什么？答对有几率获得",  ["en"] = "0",}
,  ["1201100521"] = {
  ["id"] = "1201100521",  ["tw"] = "御剑式",  ["cn"] = "御剑式",  ["en"] = "0",}
,  ["2601002012"] = {
  ["id"] = "2601002012",  ["tw"] = "完美困难通关第12章",  ["cn"] = "完美困难通关第12章",  ["en"] = "0",}
,  ["4000300047"] = {
  ["id"] = "4000300047",  ["tw"] = "壮士，有前途！",  ["cn"] = "壮士，有前途！",  ["en"] = "0",}
,  ["4100030003"] = {
  ["id"] = "4100030003",  ["tw"] = "香炉",  ["cn"] = "香炉",  ["en"] = "0",}
,  ["4100020019"] = {
  ["id"] = "4100020019",  ["tw"] = "张良",  ["cn"] = "张良",  ["en"] = "0",}
,  ["2910060001"] = {
  ["id"] = "2910060001",  ["tw"] = "黄巾贼寇将百姓置于水火当中，不得安生，却又出了个体肥心黑的董卓！这次的洛阳之行，兴许能诛了这老贼吧……",  ["cn"] = "黄巾贼寇将百姓置于水火当中，不得安生，却又出了个体肥心黑的董卓！这次的洛阳之行，兴许能诛了这老贼吧……",  ["en"] = "0",}
,  ["1301100492"] = {
  ["id"] = "1301100492",  ["tw"] = "增加本次攻击$11004921:valueEffect$点暴击率，对敌方全体造成自身攻击力$11004922:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004922:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2601005022"] = {
  ["id"] = "2601005022",  ["tw"] = "擂台名次达到4",  ["cn"] = "擂台名次达到4",  ["en"] = "0",}
,  ["skillbuff.23"] = {
  ["id"] = "skillbuff.23",  ["tw"] = "格挡率减少",  ["cn"] = "格挡率减少",  ["en"] = "0",}
,  ["skillbuff.22"] = {
  ["id"] = "skillbuff.22",  ["tw"] = "格挡率增加",  ["cn"] = "格挡率增加",  ["en"] = "0",}
,  ["skillbuff.21"] = {
  ["id"] = "skillbuff.21",  ["tw"] = "暴伤减免系数",  ["cn"] = "暴伤减免系数",  ["en"] = "0",}
,  ["skillbuff.20"] = {
  ["id"] = "skillbuff.20",  ["tw"] = "暴击伤害系数",  ["cn"] = "暴击伤害系数",  ["en"] = "0",}
,  ["skillbuff.19"] = {
  ["id"] = "skillbuff.19",  ["tw"] = "暴击率减少",  ["cn"] = "暴击率减少",  ["en"] = "0",}
,  ["2910130311"] = {
  ["id"] = "2910130311",  ["tw"] = "李广？！你也是被亏土转生转过来的？",  ["cn"] = "李广？！你也是被亏土转生转过来的？",  ["en"] = "0",}
,  ["PVTravelTraveling.1"] = {
  ["id"] = "PVTravelTraveling.1",  ["tw"] = "VIP等级不足",  ["cn"] = "VIP等级不足",  ["en"] = "0",}
,  ["2910070711"] = {
  ["id"] = "2910070711",  ["tw"] = "先…...先祖？！您也穿越了？",  ["cn"] = "先…...先祖？！您也穿越了？",  ["en"] = "0",}
,  ["chipget.9"] = {
  ["id"] = "chipget.9",  ["tw"] = "此关卡还未解锁",  ["cn"] = "此关卡还未解锁",  ["en"] = "0",}
,  ["1000010059"] = {
  ["id"] = "1000010059",  ["tw"] = "荆轲作废",  ["cn"] = "荆轲作废",  ["en"] = "0",}
,  ["skillbuff.16"] = {
  ["id"] = "skillbuff.16",  ["tw"] = "闪避率增加",  ["cn"] = "闪避率增加",  ["en"] = "0",}
,  ["skillbuff.15"] = {
  ["id"] = "skillbuff.15",  ["tw"] = "命中率减少",  ["cn"] = "命中率减少",  ["en"] = "0",}
,  ["1201100322"] = {
  ["id"] = "1201100322",  ["tw"] = "黯灭影袭",  ["cn"] = "黯灭影袭",  ["en"] = "0",}
,  ["1303001471"] = {
  ["id"] = "1303001471",  ["tw"] = "击中目标时，有10%机率使其沉默，持续1回合",  ["cn"] = "击中目标时，有10%几率使其沉默，持续1回合",  ["en"] = "0",}
,  ["1400101507"] = {
  ["id"] = "1400101507",  ["tw"] = "淳于琼",  ["cn"] = "淳于琼",  ["en"] = "0",}
,  ["2500100031"] = {
  ["id"] = "2500100031",  ["tw"] = "与宋宪同时上场s%",  ["cn"] = "与宋宪同时上场s%",  ["en"] = "0",}
,  ["1700100080"] = {
  ["id"] = "1700100080",  ["tw"] = "木牛流马",  ["cn"] = "木牛流马",  ["en"] = "0",}
,  ["2601010014"] = {
  ["id"] = "2601010014",  ["tw"] = "战队总战力达到450000",  ["cn"] = "战队总战力达到450000",  ["en"] = "0",}
,  ["4000300351"] = {
  ["id"] = "4000300351",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["skillbuff.13"] = {
  ["id"] = "skillbuff.13",  ["tw"] = "魔法防御减少",  ["cn"] = "魔法防御减少",  ["en"] = "0",}
,  ["1602100051"] = {
  ["id"] = "1602100051",  ["tw"] = "七星幻日符碎片",  ["cn"] = "七星幻日符碎片",  ["en"] = "0",}
,  ["skillbuff.12"] = {
  ["id"] = "skillbuff.12",  ["tw"] = "魔法防御增加",  ["cn"] = "魔法防御增加",  ["en"] = "0",}
,  ["3903006007"] = {
  ["id"] = "3903006007",  ["tw"] = "头维",  ["cn"] = "头维",  ["en"] = "0",}
,  ["2601005021"] = {
  ["id"] = "2601005021",  ["tw"] = "擂台名次达到5",  ["cn"] = "擂台名次达到5",  ["en"] = "0",}
,  ["2910030317"] = {
  ["id"] = "2910030317",  ["tw"] = "真是悲哀！让我帮你解脱吧！兄弟们，你们先给我上！我先上个洗手间！",  ["cn"] = "真是悲哀！让我帮你解脱吧！兄弟们，你们先给我上！我先上个洗手间！",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.2"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.2",  ["tw"] = "已增产",  ["cn"] = "已增产",  ["en"] = "0",}
,  ["4800000008"] = {
  ["id"] = "4800000008",  ["tw"] = "每日可购买体力9次；\
每日可购买擂台挑战次数35次；\
每日可刷新商店90次；\
每日可重置同一剧情关卡9次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现6倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”18次；\
每日可进行“煮酒炖英雄”8次；\
每日可重置符文秘境地图6次；\
每日可购买游历鞋子5次。",  ["cn"] = "每日可购买体力9次；\
每日可购买擂台挑战次数35次；\
每日可刷新商店90次；\
每日可重置同一剧情关卡9次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现6倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”18次；\
每日可进行“煮酒炖英雄”8次；\
每日可重置符文秘境地图6次；\
每日可购买游历鞋子5次。",  ["en"] = "0",}
,  ["skillbuff.11"] = {
  ["id"] = "skillbuff.11",  ["tw"] = "物理防御减少",  ["cn"] = "物理防御减少",  ["en"] = "0",}
,  ["1303005462"] = {
  ["id"] = "1303005462",  ["tw"] = "生命上限增加15%",  ["cn"] = "生命上限增加15%",  ["en"] = "0",}
,  ["4000300281"] = {
  ["id"] = "4000300281",  ["tw"] = "绝儿",  ["cn"] = "绝儿",  ["en"] = "0",}
,  ["4910012006"] = {
  ["id"] = "4910012006",  ["tw"] = "首次完成充值5480元宝档位，可以再获得5480元宝奖励。",  ["cn"] = "首次完成充值5480元宝档位，可以再获得5480元宝奖励。",  ["en"] = "0",}
,  ["skillbuff.9"] = {
  ["id"] = "skillbuff.9",  ["tw"] = "怒气减少",  ["cn"] = "怒气减少",  ["en"] = "0",}
,  ["1601010014"] = {
  ["id"] = "1601010014",  ["tw"] = "许勋碎片",  ["cn"] = "许勋碎片",  ["en"] = "0",}
,  ["skillbuff.8"] = {
  ["id"] = "skillbuff.8",  ["tw"] = "怒气增加",  ["cn"] = "怒气增加",  ["en"] = "0",}
,  ["3901002024"] = {
  ["id"] = "3901002024",  ["tw"] = "神庭",  ["cn"] = "神庭",  ["en"] = "0",}
,  ["2910110713"] = {
  ["id"] = "2910110713",  ["tw"] = "本将军何时轮得到你来评论了？！看戟！",  ["cn"] = "本将军何时轮得到你来评论了？！看戟！",  ["en"] = "0",}
,  ["2601001016"] = {
  ["id"] = "2601001016",  ["tw"] = "完美普通通关第16章",  ["cn"] = "完美普通通关第16章",  ["en"] = "0",}
,  ["1301200451"] = {
  ["id"] = "1301200451",  ["tw"] = "增加本次攻击$12004511:valueEffect$点暴击率,对目标造成自身攻击力$12004512:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004511:valueEffect$点暴击率,对目标造成自身攻击力$12004512:valueEffect$%的物理伤害。",  ["en"] = "",}
,  ["4000300114"] = {
  ["id"] = "4000300114",  ["tw"] = " 男人婆",  ["cn"] = " 女汉子",  ["en"] = "0",}
,  ["1306000001"] = {
  ["id"] = "1306000001",  ["tw"] = "本次战斗获得破防效果，降低蛊雕防御10%",  ["cn"] = "本次战斗获得破防效果，降低蛊雕防御10%",  ["en"] = "0",}
,  ["1400101203"] = {
  ["id"] = "1400101203",  ["tw"] = "许勋",  ["cn"] = "许勋",  ["en"] = "0",}
,  ["2910030733"] = {
  ["id"] = "2910030733",  ["tw"] = "你说谁是黄巾贼头目啊？你再说一遍试试！",  ["cn"] = "你说谁是黄巾贼头目啊？你再说一遍试试！",  ["en"] = "0",}
,  ["1800100059"] = {
  ["id"] = "1800100059",  ["tw"] = "人们都相信这袋子里装着对幸福的祈望",  ["cn"] = "人们都相信这袋子里装着对幸福的祈望",  ["en"] = "0",}
,  ["1301100322"] = {
  ["id"] = "1301100322",  ["tw"] = "对目标造成自身攻击力$11003221:valueEffect$%物理伤害，并减少目标$11003222:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11003221:valueEffect$%的物理伤害，并减少目标$11003222:valueEffect$点怒气。",  ["en"] = "0",}
,  ["skillbuff.6"] = {
  ["id"] = "skillbuff.6",  ["tw"] = "攻击力增加",  ["cn"] = "攻击力增加",  ["en"] = "0",}
,  ["2601007001"] = {
  ["id"] = "2601007001",  ["tw"] = "完成南蛮入侵次数1",  ["cn"] = "完成南蛮入侵次数1",  ["en"] = "0",}
,  ["3100000100"] = {
  ["id"] = "3100000100",  ["tw"] = "恭喜你成功击杀密境BOSS，获得奖励。",  ["cn"] = "恭喜你成功击杀密境BOSS，获得奖励。",  ["en"] = "0",}
,  ["BreakDetail.6"] = {
  ["id"] = "BreakDetail.6",  ["tw"] = "突破六阶",  ["cn"] = "突破六阶",  ["en"] = "0",}
,  ["skillbuff.4"] = {
  ["id"] = "skillbuff.4",  ["tw"] = "HP上限增加",  ["cn"] = "HP上限增加",  ["en"] = "0",}
,  ["skillbuff.3"] = {
  ["id"] = "skillbuff.3",  ["tw"] = "纯伤害",  ["cn"] = "纯伤害",  ["en"] = "0",}
,  ["4100010017"] = {
  ["id"] = "4100010017",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["en"] = "0",}
,  ["wushuang.10"] = {
  ["id"] = "wushuang.10",  ["tw"] = "元气不足可去武魂商店或擂台商店兑换哦！",  ["cn"] = "元气不足可去武魂商店或擂台商店兑换哦！",  ["en"] = "0",}
,  ["2100170001"] = {
  ["id"] = "2100170001",  ["tw"] = "限时神将招募",  ["cn"] = "限时神将招募",  ["en"] = "0",}
,  ["2400100543"] = {
  ["id"] = "2400100543",  ["tw"] = "君子坦荡",  ["cn"] = "君子坦荡",  ["en"] = "0",}
,  ["1100010046"] = {
  ["id"] = "1100010046",  ["tw"] = "大河向东流啊，我一吼他就掉头啊！",  ["cn"] = "大河向东流啊，我一吼他就掉头啊！",  ["en"] = "0",}
,  ["2910050112"] = {
  ["id"] = "2910050112",  ["tw"] = "呵呵，同样是董卓的部下，但你这样这不忠不义还真是不及吕将军！",  ["cn"] = "呵呵，同样是董卓的部下，但你这样这不忠不义还真是不及吕将军！",  ["en"] = "0",}
,  ["2601000010"] = {
  ["id"] = "2601000010",  ["tw"] = "完美通关第10章",  ["cn"] = "完美通关第10章",  ["en"] = "0",}
,  ["2100060002"] = {
  ["id"] = "2100060002",  ["tw"] = "神兵元宝单抽",  ["cn"] = "神兵元宝单抽",  ["en"] = "0",}
,  ["3700000008"] = {
  ["id"] = "3700000008",  ["tw"] = "晚餐",  ["cn"] = "晚餐",  ["en"] = "0",}
,  ["skillbuff.5"] = {
  ["id"] = "skillbuff.5",  ["tw"] = "HP上限减少",  ["cn"] = "HP上限减少",  ["en"] = "0",}
,  ["2601005010"] = {
  ["id"] = "2601005010",  ["tw"] = "擂台名次达到600",  ["cn"] = "擂台名次达到600",  ["en"] = "0",}
,  ["4400140201"] = {
  ["id"] = "4400140201",  ["tw"] = "4阶攻击符文",  ["cn"] = "4阶攻击符文",  ["en"] = "0",}
,  ["4200030023"] = {
  ["id"] = "4200030023",  ["tw"] = "人家是福气的象征，可不要吃掉人家呦！",  ["cn"] = "人家是福气的象征，可不要吃掉人家呦！",  ["en"] = "0",}
,  ["equip.6"] = {
  ["id"] = "equip.6",  ["tw"] = "还差",  ["cn"] = "还差",  ["en"] = "0",}
,  ["1900010001"] = {
  ["id"] = "1900010001",  ["tw"] = "小经验丹",  ["cn"] = "小经验丹",  ["en"] = "0",}
,  ["4100010043"] = {
  ["id"] = "4100010043",  ["tw"] = "仙岚山",  ["cn"] = "仙岚山",  ["en"] = "0",}
,  ["shop.19"] = {
  ["id"] = "shop.19",  ["tw"] = "您今天的刷新次数已用完，可以通过升级VIP来增加刷新次数哦!!!",  ["cn"] = "您今天的刷新次数已用完，可以通过升级VIP来增加刷新次数哦!!!",  ["en"] = "0",}
,  ["2601004001"] = {
  ["id"] = "2601004001",  ["tw"] = "所有精英关卡完成通关",  ["cn"] = "所有精英关卡完成通关",  ["en"] = "0",}
,  ["2400100485"] = {
  ["id"] = "2400100485",  ["tw"] = "天下无双",  ["cn"] = "天下无双",  ["en"] = "0",}
,  ["1400101007"] = {
  ["id"] = "1400101007",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["en"] = "0",}
,  ["2500100522"] = {
  ["id"] = "2500100522",  ["tw"] = "与小乔同时上场s%",  ["cn"] = "与小乔同时上场s%",  ["en"] = "0",}
,  ["1301100482"] = {
  ["id"] = "1301100482",  ["tw"] = "对敌方全体造成自身攻击力$11004821:valueEffect$%物理伤害，并额外造成真实伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11004821:valueEffect$%的物理伤害，并额外造成$11004822:valueEffect$%攻击力的真实伤害。",  ["en"] = "0",}
,  ["1206000001"] = {
  ["id"] = "1206000001",  ["tw"] = "降低BOSS防御d%。",  ["cn"] = "降低BOSS防御d%。",  ["en"] = "0",}
,  ["2500100483"] = {
  ["id"] = "2500100483",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["en"] = "0",}
,  ["2601009006"] = {
  ["id"] = "2601009006",  ["tw"] = "完成神将招募25次",  ["cn"] = "完成神将招募25次",  ["en"] = "0",}
,  ["3902003019"] = {
  ["id"] = "3902003019",  ["tw"] = "丘墟",  ["cn"] = "丘墟",  ["en"] = "0",}
,  ["3400040075"] = {
  ["id"] = "3400040075",  ["tw"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["cn"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["en"] = "0",}
,  ["shop.17"] = {
  ["id"] = "shop.17",  ["tw"] = "本次熔炼的装备中，含有饰品或宝物以及紫色装备，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有饰品或宝物以及紫色装备，是否继续熔炼?",  ["en"] = "0",}
,  ["1700100031"] = {
  ["id"] = "1700100031",  ["tw"] = "玄冥护胫",  ["cn"] = "玄冥护胫",  ["en"] = "0",}
,  ["3700000004"] = {
  ["id"] = "3700000004",  ["tw"] = "纳吉",  ["cn"] = "纳吉",  ["en"] = "0",}
,  ["4700000004"] = {
  ["id"] = "4700000004",  ["tw"] = "1980",  ["cn"] = "1980",  ["en"] = "0",}
,  ["friend.4"] = {
  ["id"] = "friend.4",  ["tw"] = "输入ID或昵称查询",  ["cn"] = "输入ID或昵称查询",  ["en"] = "0",}
,  ["shop.16"] = {
  ["id"] = "shop.16",  ["tw"] = "本次熔炼的装备中，含有饰品或宝物，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有饰品或宝物，是否继续熔炼?",  ["en"] = "0",}
,  ["shop.15"] = {
  ["id"] = "shop.15",  ["tw"] = "军功不足",  ["cn"] = "军功不足",  ["en"] = "0",}
,  ["4000300452"] = {
  ["id"] = "4000300452",  ["tw"] = "康达姆",  ["cn"] = "康达姆",  ["en"] = "0",}
,  ["5000010015"] = {
  ["id"] = "5000010015",  ["tw"] = "煉體可以累計提升每個武將屬性及戰力。",  ["cn"] = "炼体可以累计提升每个武将属性及战力。",  ["en"] = "0",}
,  ["4400140301"] = {
  ["id"] = "4400140301",  ["tw"] = "4阶物防符文",  ["cn"] = "4阶物防符文",  ["en"] = "0",}
,  ["2910040712"] = {
  ["id"] = "2910040712",  ["tw"] = "吕将军，我们又见面了！",  ["cn"] = "吕将军，我们又见面了！",  ["en"] = "0",}
,  ["1201100251"] = {
  ["id"] = "1201100251",  ["tw"] = "韦陀式",  ["cn"] = "韦陀式",  ["en"] = "0",}
,  ["1301100131"] = {
  ["id"] = "1301100131",  ["tw"] = "造成自身攻击力$11001311:valueEffect$%法术伤害。",  ["cn"] = "造成自身攻击力$11001311:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2910020512"] = {
  ["id"] = "2910020512",  ["tw"] = "哦？难道你就是那个“女王大银”的情郎“大目”？",  ["cn"] = "哦？难道你就是那个“女王大银”的情郎“大目”？",  ["en"] = "0",}
,  ["1303004231"] = {
  ["id"] = "1303004231",  ["tw"] = "攻击力增加4.5%",  ["cn"] = "攻击力增加4.5%",  ["en"] = "0",}
,  ["shop.11"] = {
  ["id"] = "shop.11",  ["tw"] = "购买全部，将消耗银两%d、元宝%d，是否继续？",  ["cn"] = "购买全部，将消耗银两%d、元宝%d，是否继续？",  ["en"] = "0",}
,  ["2910080112"] = {
  ["id"] = "2910080112",  ["tw"] = "当海贼王的男人？他比我妩媚么？不如你当我的男人好了！羞羞羞~",  ["cn"] = "当海贼王的男人？他比我妩媚么？不如你当我的男人好了！羞羞羞~",  ["en"] = "0",}
,  ["2601003006"] = {
  ["id"] = "2601003006",  ["tw"] = "主公等级达到30级",  ["cn"] = "主公等级达到30级",  ["en"] = "0",}
,  ["1301200441"] = {
  ["id"] = "1301200441",  ["tw"] = "对目标造成自身攻击力$12004411:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12004411:valueEffect$%的法术伤害。",  ["en"] = "",}
,  ["shop.10"] = {
  ["id"] = "shop.10",  ["tw"] = "银两不足",  ["cn"] = "银两不足",  ["en"] = "0",}
,  ["wushuang.4"] = {
  ["id"] = "wushuang.4",  ["tw"] = "已激活",  ["cn"] = "已激活",  ["en"] = "0",}
,  ["shop.8"] = {
  ["id"] = "shop.8",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["en"] = "0",}
,  ["3901002019"] = {
  ["id"] = "3901002019",  ["tw"] = "后顶",  ["cn"] = "后顶",  ["en"] = "0",}
,  ["shop.7"] = {
  ["id"] = "shop.7",  ["tw"] = "请选择装备",  ["cn"] = "请选择装备",  ["en"] = "0",}
,  ["2400100522"] = {
  ["id"] = "2400100522",  ["tw"] = "郎才女貌",  ["cn"] = "郎才女貌",  ["en"] = "0",}
,  ["shop.6"] = {
  ["id"] = "shop.6",  ["tw"] = "本次熔炼的装备中，含有紫色品质装备，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有紫色品质装备，是否继续熔炼?",  ["en"] = "0",}
,  ["1000020044"] = {
  ["id"] = "1000020044",  ["tw"] = "圣刘备",  ["cn"] = "圣刘备",  ["en"] = "0",}
,  ["4000300495"] = {
  ["id"] = "4000300495",  ["tw"] = "壮士好博学啊！",  ["cn"] = "壮士好博学啊！",  ["en"] = "0",}
,  ["shop.4"] = {
  ["id"] = "shop.4",  ["tw"] = "",  ["cn"] = "",  ["en"] = "0",}
,  ["2400100483"] = {
  ["id"] = "2400100483",  ["tw"] = "公台妙算",  ["cn"] = "公台妙算",  ["en"] = "0",}
,  ["shop.3"] = {
  ["id"] = "shop.3",  ["tw"] = "",  ["cn"] = "",  ["en"] = "0",}
,  ["1201100291"] = {
  ["id"] = "1201100291",  ["tw"] = "奔雷轰",  ["cn"] = "奔雷轰",  ["en"] = "0",}
,  ["4000300453"] = {
  ["id"] = "4000300453",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["en"] = "0",}
,  ["2700010003"] = {
  ["id"] = "2700010003",  ["tw"] = "八荒沸血轰",  ["cn"] = "八荒沸血轰",  ["en"] = "0",}
,  ["shop.2"] = {
  ["id"] = "shop.2",  ["tw"] = "幸运度越高，刷出高阶装备的概率越高，商城每天9点刷新",  ["cn"] = "幸运度越高，刷出高阶装备的概率越高，商城每天9点刷新",  ["en"] = "0",}
,  ["shop.1"] = {
  ["id"] = "shop.1",  ["tw"] = "抽到已有的武将时，将自主转化为一定量对应碎片",  ["cn"] = "抽到已有的武将时，将自主转化为一定量对应碎片",  ["en"] = "0",}
,  ["server.4"] = {
  ["id"] = "server.4",  ["tw"] = "推荐",  ["cn"] = "推荐",  ["en"] = "0",}
,  ["server.3"] = {
  ["id"] = "server.3",  ["tw"] = "火爆",  ["cn"] = "火爆",  ["en"] = "0",}
,  ["2910020534"] = {
  ["id"] = "2910020534",  ["tw"] = "不要小瞧了这乱世。他充其量也只是个虾兵蟹将而已啊！拯救乱世的路还很漫长啊……",  ["cn"] = "不要小瞧了这乱世。他充其量也只是个虾兵蟹将而已啊！拯救乱世的路还很漫长啊……",  ["en"] = "0",}
,  ["server.2"] = {
  ["id"] = "server.2",  ["tw"] = "区",  ["cn"] = "区",  ["en"] = "0",}
,  ["4900011001"] = {
  ["id"] = "4900011001",  ["tw"] = "次日登录奖励",  ["cn"] = "次日登录奖励",  ["en"] = "0",}
,  ["1301100621"] = {
  ["id"] = "1301100621",  ["tw"] = "为己方血量百分比最低的目标恢复自身攻击力$11006211:valueEffect$%生命值，并增加自身$11006212:valueEffect$点怒气。",  ["cn"] = "为己方血量百分比最低的一个目标恢复自身攻击力$11006211:valueEffect$%的生命值，并增加自身$11006212:valueEffect$点怒气。",  ["en"] = "0",}
,  ["3400010005"] = {
  ["id"] = "3400010005",  ["tw"] = "我了个X，三姓小儿，你竟敢勾引我大哥！让你尝尝我关某人青龙偃月刀的威力！看刀！",  ["cn"] = "我了个X，三姓小儿，你竟敢勾引我大哥！让你尝尝我关某人青龙偃月刀的威力！看刀！",  ["en"] = "0",}
,  ["4701000001"] = {
  ["id"] = "4701000001",  ["tw"] = "返利月卡",  ["cn"] = "返利月卡",  ["en"] = "0",}
,  ["SecretShop.4"] = {
  ["id"] = "SecretShop.4",  ["tw"] = "兑换成功",  ["cn"] = "兑换成功",  ["en"] = "0",}
,  ["2500100424"] = {
  ["id"] = "2500100424",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["en"] = "0",}
,  ["1400101006"] = {
  ["id"] = "1400101006",  ["tw"] = "夜袭者",  ["cn"] = "夜袭者",  ["en"] = "0",}
,  ["1700100014"] = {
  ["id"] = "1700100014",  ["tw"] = "革制胸甲",  ["cn"] = "革制胸甲",  ["en"] = "0",}
,  ["3400050036"] = {
  ["id"] = "3400050036",  ["tw"] = "镶嵌生命符文后，该武将的生命属性会提升！镶嵌的符文品阶越高，获得的属性加成也会越高哦！",  ["cn"] = "镶嵌生命符文后，该武将的生命属性会提升！镶嵌的符文品阶越高，获得的属性加成也会越高哦！",  ["en"] = "0",}
,  ["SecretShop.3"] = {
  ["id"] = "SecretShop.3",  ["tw"] = "兑换失败",  ["cn"] = "兑换失败",  ["en"] = "0",}
,  ["1700100043"] = {
  ["id"] = "1700100043",  ["tw"] = "双雷闪",  ["cn"] = "双雷闪",  ["en"] = "0",}
,  ["4300000011"] = {
  ["id"] = "4300000011",  ["tw"] = "壮士，你如此有见地，你的家人知道么？",  ["cn"] = "壮士，你这么有见解你家人知道么？",  ["en"] = "0",}
,  ["SacrificePanel.7"] = {
  ["id"] = "SacrificePanel.7",  ["tw"] = "经验丹",  ["cn"] = "经验丹",  ["en"] = "0",}
,  ["SacrificePanel.6"] = {
  ["id"] = "SacrificePanel.6",  ["tw"] = "武魂",  ["cn"] = "武魂",  ["en"] = "0",}
,  ["1602100078"] = {
  ["id"] = "1602100078",  ["tw"] = "的卢碎片",  ["cn"] = "的卢碎片",  ["en"] = "0",}
,  ["1301200422"] = {
  ["id"] = "1301200422",  ["tw"] = "对敌方全体造成自身攻击力$12004221:valueEffect$%的法术伤害。并减少目标$12004222:valueEffect$点怒气。",  ["cn"] = "对敌方全体造成自身攻击力$12004221:valueEffect$%的法术伤害。并减少目标$12004222:valueEffect$点怒气。",  ["en"] = "0",}
,  ["SacrificePanel.4"] = {
  ["id"] = "SacrificePanel.4",  ["tw"] = "没有多余的武将和武将碎片",  ["cn"] = "没有多余的武将和武将碎片",  ["en"] = "0",}
,  ["3100000201"] = {
  ["id"] = "3100000201",  ["tw"] = "主公，您的月卡将于$moon$月$day$日到期，没有了资金，就连追随您的小乔也会对您日渐冷淡的，您可在充值页面进行月卡续卡，月卡续卡操作成功后有效期增加30日。",  ["cn"] = "主公，您的月卡将于$moon$月$day$日到期，没有了资金，就连追随您的小乔也会对您日渐冷淡的，您可在充值页面进行月卡续卡，月卡续卡操作成功后有效期增加30日。",  ["en"] = "0",}
,  ["SacrificePanel.3"] = {
  ["id"] = "SacrificePanel.3",  ["tw"] = "请先添加所要献祭的英雄",  ["cn"] = "请先添加所要献祭的英雄",  ["en"] = "0",}
,  ["activity.4"] = {
  ["id"] = "activity.4",  ["tw"] = "战队等级到达%d级可领取",  ["cn"] = "战队等级到达%d级可领取",  ["en"] = "0",}
,  ["SacrificePanel.1"] = {
  ["id"] = "SacrificePanel.1",  ["tw"] = "献祭成功",  ["cn"] = "献祭成功",  ["en"] = "0",}
,  ["4000300483"] = {
  ["id"] = "4000300483",  ["tw"] = "东莞",  ["cn"] = "东莞",  ["en"] = "0",}
,  ["4000300094"] = {
  ["id"] = "4000300094",  ["tw"] = " 我喜欢",  ["cn"] = " 我喜欢",  ["en"] = "0",}
,  ["rune.3"] = {
  ["id"] = "rune.3",  ["tw"] = "您还未添加要炼化的符文",  ["cn"] = "您还未添加要炼化的符文",  ["en"] = "0",}
,  ["1303002451"] = {
  ["id"] = "1303002451",  ["tw"] = "暴伤减免增加40",  ["cn"] = "暴伤减免增加400",  ["en"] = "0",}
,  ["rune.2"] = {
  ["id"] = "rune.2",  ["tw"] = "有史诗级的符石，确定要炼化吗？",  ["cn"] = "有史诗级的符石，确定要炼化吗？",  ["en"] = "0",}
,  ["2700010017"] = {
  ["id"] = "2700010017",  ["tw"] = "冰劫封灭冲",  ["cn"] = "冰劫封灭冲",  ["en"] = "0",}
,  ["rune.1"] = {
  ["id"] = "rune.1",  ["tw"] = "每次最多可选择%d个符文",  ["cn"] = "每次最多可选择%d个符文",  ["en"] = "0",}
,  ["common.1"] = {
  ["id"] = "common.1",  ["tw"] = "当前元宝不足，是否前往充值？",  ["cn"] = "当前元宝不足，是否前往充值？",  ["en"] = "0",}
,  ["4000300311"] = {
  ["id"] = "4000300311",  ["tw"] = "浴巾",  ["cn"] = "浴巾",  ["en"] = "0",}
,  ["1303005461"] = {
  ["id"] = "1303005461",  ["tw"] = "被击中时，有20%几率触发己方全体物理防御增加15%，持续1回合",  ["cn"] = "格挡率增加200",  ["en"] = "0",}
,  ["recharge.1"] = {
  ["id"] = "recharge.1",  ["tw"] = "%d元购买%d",  ["cn"] = "%d元购买%d",  ["en"] = "0",}
,  ["PVTravelPlace.5"] = {
  ["id"] = "PVTravelPlace.5",  ["tw"] = "事件失败",  ["cn"] = "事件失败",  ["en"] = "0",}
,  ["3400050009"] = {
  ["id"] = "3400050009",  ["tw"] = "精英副本和活动副本开启了！这两个地方可是能获得大量宝贝的好去处呢！",  ["cn"] = "精英副本和活动副本开启了！这两个地方可是能获得大量宝贝的好去处呢！",  ["en"] = "0",}
,  ["PVTravelPlace.4"] = {
  ["id"] = "PVTravelPlace.4",  ["tw"] = "次",  ["cn"] = "次",  ["en"] = "0",}
,  ["PVTravelPlace.3"] = {
  ["id"] = "PVTravelPlace.3",  ["tw"] = "领取失败！",  ["cn"] = "领取失败！",  ["en"] = "0",}
,  ["1301100191"] = {
  ["id"] = "1301100191",  ["tw"] = "增加本次治疗$11001911:valueEffect$点暴击率，为己方血量百分比最低的目标恢复自身攻击力$11001912:valueEffect$%生命值。",  ["cn"] = "增加本次治疗$11001911:valueEffect$点暴击率,为己方血量百分比最低的一个目标恢复自身攻击力$11001912:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["4200030003"] = {
  ["id"] = "4200030003",  ["tw"] = "拜神之必备神器！",  ["cn"] = "拜神之必备神器！",  ["en"] = "0",}
,  ["1602100009"] = {
  ["id"] = "1602100009",  ["tw"] = "龙吟巨盔碎片",  ["cn"] = "龙吟巨盔碎片",  ["en"] = "0",}
,  ["201"] = {
  ["id"] = "201",  ["tw"] = "武将已经突破到最大等级",  ["cn"] = "武将已经突破到最大等级",  ["en"] = "0",}
,  ["4000300251"] = {
  ["id"] = "4000300251",  ["tw"] = "憋得",  ["cn"] = "憋得",  ["en"] = "0",}
,  ["1800100043"] = {
  ["id"] = "1800100043",  ["tw"] = "据说这两把剑舞起来的速度，快似闪电",  ["cn"] = "据说这两把剑舞起来的速度快的像闪电",  ["en"] = "0",}
,  ["4000000005"] = {
  ["id"] = "4000000005",  ["tw"] = "太医",  ["cn"] = "太医",  ["en"] = "0",}
,  ["2601005011"] = {
  ["id"] = "2601005011",  ["tw"] = "擂台名次达到400",  ["cn"] = "擂台名次达到400",  ["en"] = "0",}
,  ["PVTravelChooseBuyNum.3"] = {
  ["id"] = "PVTravelChooseBuyNum.3",  ["tw"] = "购买鞋子失败",  ["cn"] = "购买鞋子失败",  ["en"] = "0",}
,  ["PVTravelChooseBuyNum.2"] = {
  ["id"] = "PVTravelChooseBuyNum.2",  ["tw"] = "请选择购买的鞋子数量",  ["cn"] = "请选择购买的鞋子数量",  ["en"] = "0",}
,  ["2601002010"] = {
  ["id"] = "2601002010",  ["tw"] = "完美困难通关第10章",  ["cn"] = "完美困难通关第10章",  ["en"] = "0",}
,  ["2601006007"] = {
  ["id"] = "2601006007",  ["tw"] = "枭雄输出伤害名次达到前80",  ["cn"] = "枭雄输出伤害名次达到前80",  ["en"] = "0",}
,  ["2400100211"] = {
  ["id"] = "2400100211",  ["tw"] = "天日昭昭",  ["cn"] = "天日昭昭",  ["en"] = "0",}
,  ["1900020006"] = {
  ["id"] = "1900020006",  ["tw"] = "7星突破丹",  ["cn"] = "7星突破丹",  ["en"] = "0",}
,  ["2910140001"] = {
  ["id"] = "2910140001",  ["tw"] = "常山赵子龙，身长八尺，姿颜雄伟！刘备得之，乃天助之……",  ["cn"] = "常山赵子龙，身长八尺，姿颜雄伟！刘备得之，乃天助之……",  ["en"] = "0",}
,  ["1301200442"] = {
  ["id"] = "1301200442",  ["tw"] = "对目标造成自身攻击力$12004421:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12004421:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4000100221"] = {
  ["id"] = "4000100221",  ["tw"] = "但是你用刀",  ["cn"] = "但是你用刀",  ["en"] = "0",}
,  ["PVSmeltView.6"] = {
  ["id"] = "PVSmeltView.6",  ["tw"] = "请先添加所要炼化的装备！",  ["cn"] = "请先添加所要炼化的装备！",  ["en"] = "0",}
,  ["PVSmeltView.5"] = {
  ["id"] = "PVSmeltView.5",  ["tw"] = "请先添加所要炼化的符文",  ["cn"] = "请先添加所要炼化的符文",  ["en"] = "0",}
,  ["3000000302"] = {
  ["id"] = "3000000302",  ["tw"] = "军团信息",  ["cn"] = "军团信息",  ["en"] = "0",}
,  ["2910030332"] = {
  ["id"] = "2910030332",  ["tw"] = "……",  ["cn"] = "……",  ["en"] = "0",}
,  ["1303005452"] = {
  ["id"] = "1303005452",  ["tw"] = "普通攻击使目标怒气减少10点",  ["cn"] = "普通攻击使目标怒气减少10点",  ["en"] = "0",}
,  ["1303003451"] = {
  ["id"] = "1303003451",  ["tw"] = "暴击伤害增加30",  ["cn"] = "暴击伤害增加300",  ["en"] = "0",}
,  ["2400100514"] = {
  ["id"] = "2400100514",  ["tw"] = "有勇有谋",  ["cn"] = "有勇有谋",  ["en"] = "0",}
,  ["4000100172"] = {
  ["id"] = "4000100172",  ["tw"] = "武夫：我靠，你还真打啊！不准打头！不准打屁屁！哪都不行！\
我：……",  ["cn"] = "武夫：我勒个擦，你还真打啊！不准打头！不准打PP！哪都不行！\
我：……",  ["en"] = "0",}
,  ["PVSmeltView.3"] = {
  ["id"] = "PVSmeltView.3",  ["tw"] = "添加符文数量已达上限",  ["cn"] = "添加符文数量已达上限",  ["en"] = "0",}
,  ["PVSmeltView.2"] = {
  ["id"] = "PVSmeltView.2",  ["tw"] = "添加装备数量已达上限",  ["cn"] = "添加装备数量已达上限",  ["en"] = "0",}
,  ["PVSmeltView.1"] = {
  ["id"] = "PVSmeltView.1",  ["tw"] = "暂无可炼化装备",  ["cn"] = "暂无可炼化装备",  ["en"] = "0",}
,  ["PVShopPage.1"] = {
  ["id"] = "PVShopPage.1",  ["tw"] = "该功能暂未开放敬请期待更精彩!!!",  ["cn"] = "该功能暂未开放敬请期待更精彩!!!",  ["en"] = "0",}
,  ["1100010012"] = {
  ["id"] = "1100010012",  ["tw"] = "打水战，我跳水……",  ["cn"] = "打水战，我跳水…",  ["en"] = "0",}
,  ["2601006004"] = {
  ["id"] = "2601006004",  ["tw"] = "枭雄输出伤害名次达到前400",  ["cn"] = "枭雄输出伤害名次达到前400",  ["en"] = "0",}
,  ["4000030021"] = {
  ["id"] = "4000030021",  ["tw"] = "你会为了买iPhone新款而去卖肝么？有机会获得",  ["cn"] = "你会为了买iPhone新款而去卖肾么？几率获得",  ["en"] = "0",}
,  ["4100010012"] = {
  ["id"] = "4100010012",  ["tw"] = "围棋",  ["cn"] = "围棋",  ["en"] = "0",}
,  ["3300030003"] = {
  ["id"] = "3300030003",  ["tw"] = "非凡",  ["cn"] = "非凡",  ["en"] = "0",}
,  ["PVSecretPlaceSeizeMineInfo.3"] = {
  ["id"] = "PVSecretPlaceSeizeMineInfo.3",  ["tw"] = "从以下属性中随机产生%d条：",  ["cn"] = "从以下属性中随机产生%d条：",  ["en"] = "0",}
,  ["1201100191"] = {
  ["id"] = "1201100191",  ["tw"] = "战吼",  ["cn"] = "战吼",  ["en"] = "0",}
,  ["1900020002"] = {
  ["id"] = "1900020002",  ["tw"] = "3星突破丹",  ["cn"] = "3星突破丹",  ["en"] = "0",}
,  ["PVSecretPlaceSeizeMineInfo.2"] = {
  ["id"] = "PVSecretPlaceSeizeMineInfo.2",  ["tw"] = "(幸运)",  ["cn"] = "(幸运)",  ["en"] = "0",}
,  ["4000300173"] = {
  ["id"] = "4000300173",  ["tw"] = " 买房子",  ["cn"] = " 买房子",  ["en"] = "0",}
,  ["PVSecretPlaceSeizeMineInfo.1"] = {
  ["id"] = "PVSecretPlaceSeizeMineInfo.1",  ["tw"] = "(基础)",  ["cn"] = "(基础)",  ["en"] = "0",}
,  ["4000300217"] = {
  ["id"] = "4000300217",  ["tw"] = "我已经没的卖了…",  ["cn"] = "我已经没的卖了…",  ["en"] = "0",}
,  ["PVSecretPlacePanel.9"] = {
  ["id"] = "PVSecretPlacePanel.9",  ["tw"] = "还有未购买的超值道具确定重置吗?",  ["cn"] = "还有未购买的超值道具确定重置吗?",  ["en"] = "0",}
,  ["instance.7"] = {
  ["id"] = "instance.7",  ["tw"] = "可挑战",  ["cn"] = "可挑战",  ["en"] = "0",}
,  ["PVSecretPlacePanel.8"] = {
  ["id"] = "PVSecretPlacePanel.8",  ["tw"] = "还有未领取的巨龙宝箱确认重置吗?",  ["cn"] = "还有未领取的巨龙宝箱确认重置吗?",  ["en"] = "0",}
,  ["2910060117"] = {
  ["id"] = "2910060117",  ["tw"] = "想赖账是吧？！小的们，抄家伙咱们上！",  ["cn"] = "想赖账是吧？！小的们，抄家伙咱们上！",  ["en"] = "0",}
,  ["2601011009"] = {
  ["id"] = "2601011009",  ["tw"] = "VIP等级达到9级",  ["cn"] = "VIP等级达到9级",  ["en"] = "0",}
,  ["2910040212"] = {
  ["id"] = "2910040212",  ["tw"] = "你们还想走？！小的们，给我上！",  ["cn"] = "你们还想走？！小的们，给我上！",  ["en"] = "0",}
,  ["PVSecretPlacePanel.7"] = {
  ["id"] = "PVSecretPlacePanel.7",  ["tw"] = "该武将为上阵状态确定选择？",  ["cn"] = "该武将为上阵状态确定选择？",  ["en"] = "0",}
,  ["3100000302"] = {
  ["id"] = "3100000302",  ["tw"] = "您被踢出[$guildName$]军团。主公休怒，此处不留爷，自有留爷处！再找一个去！",  ["cn"] = "您被踢出[$guildName$]军团。主公休怒，此处不留爷，自有留爷处！再找一个去！",  ["en"] = "0",}
,  ["4100010026"] = {
  ["id"] = "4100010026",  ["tw"] = "斑点蛙",  ["cn"] = "斑点蛙",  ["en"] = "0",}
,  ["3904008011"] = {
  ["id"] = "3904008011",  ["tw"] = "通理",  ["cn"] = "通理",  ["en"] = "0",}
,  ["4000300323"] = {
  ["id"] = "4000300323",  ["tw"] = " 不知道",  ["cn"] = " 不知道",  ["en"] = "0",}
,  ["2500100211"] = {
  ["id"] = "2500100211",  ["tw"] = "与张梁同时上场s%",  ["cn"] = "与张梁同时上场s%",  ["en"] = "0",}
,  ["PVSecretPlacePanel.5"] = {
  ["id"] = "PVSecretPlacePanel.5",  ["tw"] = "空闲",  ["cn"] = "空闲",  ["en"] = "0",}
,  ["2500100514"] = {
  ["id"] = "2500100514",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["en"] = "0",}
,  ["soldierAtt.6"] = {
  ["id"] = "soldierAtt.6",  ["tw"] = "闪避",  ["cn"] = "闪避",  ["en"] = "0",}
,  ["PVSecretPlacePanel.3"] = {
  ["id"] = "PVSecretPlacePanel.3",  ["tw"] = "可收获",  ["cn"] = "可收获",  ["en"] = "0",}
,  ["PVSecretPlacePanel.2"] = {
  ["id"] = "PVSecretPlacePanel.2",  ["tw"] = "已枯竭",  ["cn"] = "已枯竭",  ["en"] = "0",}
,  ["2500100614"] = {
  ["id"] = "2500100614",  ["tw"] = "与黄月英同时上场s%",  ["cn"] = "与黄月英同时上场s%",  ["en"] = "0",}
,  ["PVSecretPlacePanel.1"] = {
  ["id"] = "PVSecretPlacePanel.1",  ["tw"] = "剩余次数：%d次",  ["cn"] = "剩余次数：%d次",  ["en"] = "0",}
,  ["2500100233"] = {
  ["id"] = "2500100233",  ["tw"] = "与董卓,吕布同时上场s%",  ["cn"] = "与董卓,吕布同时上场s%",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.8"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.8",  ["tw"] = "VIP2开启增产哦亲!!!",  ["cn"] = "VIP2开启增产哦亲!!!",  ["en"] = "0",}
,  ["3400040021"] = {
  ["id"] = "3400040021",  ["tw"] = "获得的星星不仅可以领取星级宝箱，集齐满星还可以使用满星抽奖呢！",  ["cn"] = "获得的星星不仅可以领取星级宝箱，集齐满星还可以使用满星抽奖呢！",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.7"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.7",  ["tw"] = "已达到增产时间上限",  ["cn"] = "已达到增产时间上限",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.6"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.6",  ["tw"] = "没有可领取的符文石",  ["cn"] = "没有可领取的符文石",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.5"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.5",  ["tw"] = "增产成功",  ["cn"] = "增产成功",  ["en"] = "0",}
,  ["mail.6"] = {
  ["id"] = "mail.6",  ["tw"] = "刚刚",  ["cn"] = "刚刚",  ["en"] = "0",}
,  ["4000030015"] = {
  ["id"] = "4000030015",  ["tw"] = "你觉得出题的是女生还是男生？ 答对，有机会获得",  ["cn"] = "你觉得出题的是女生还是男生？ 答对有几率获得",  ["en"] = "0",}
,  ["4100040010"] = {
  ["id"] = "4100040010",  ["tw"] = "蜡烛",  ["cn"] = "蜡烛",  ["en"] = "0",}
,  ["2910020411"] = {
  ["id"] = "2910020411",  ["tw"] = "你就是刘备？很不幸的告诉你，你的人生也就只能到这里了。因为我的枪不仅长，而且还很准呢！",  ["cn"] = "你就是刘备？很不幸的告诉你，你的人生也就只能到这里了。因为我的枪不仅长，而且还很准呢！",  ["en"] = "0",}
,  ["2100040010"] = {
  ["id"] = "2100040010",  ["tw"] = "VIP10专享福袋",  ["cn"] = "VIP10专享礼包",  ["en"] = "0",}
,  ["1400101500"] = {
  ["id"] = "1400101500",  ["tw"] = "第15章 乌巢烧淳于",  ["cn"] = "第15章 乌巢烧淳于",  ["en"] = "0",}
,  ["1800100071"] = {
  ["id"] = "1800100071",  ["tw"] = "令人心旷神怡的佳酿，非常适在宴席上享用",  ["cn"] = "令人心旷神怡的佳酿，非常适合摆在宴席上",  ["en"] = "0",}
,  ["1602100064"] = {
  ["id"] = "1602100064",  ["tw"] = "皇权永固碎片",  ["cn"] = "皇权永固碎片",  ["en"] = "0",}
,  ["2601005006"] = {
  ["id"] = "2601005006",  ["tw"] = "擂台名次达到1400",  ["cn"] = "擂台名次达到1400",  ["en"] = "0",}
,  ["4000300463"] = {
  ["id"] = "4000300463",  ["tw"] = "小皮鞭",  ["cn"] = "小皮鞭",  ["en"] = "0",}
,  ["1602100070"] = {
  ["id"] = "1602100070",  ["tw"] = "巡风白马碎片",  ["cn"] = "巡风白马碎片",  ["en"] = "0",}
,  ["1400701006"] = {
  ["id"] = "1400701006",  ["tw"] = "官渡之战",  ["cn"] = "官渡之战",  ["en"] = "0",}
,  ["1700100036"] = {
  ["id"] = "1700100036",  ["tw"] = "长铁剑",  ["cn"] = "长铁剑",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.4"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.4",  ["tw"] = "的单位产量当产量达到最大储量时，要及时收取哦!",  ["cn"] = "的单位产量当产量达到最大储量时，要及时收取哦!",  ["en"] = "0",}
,  ["1700100028"] = {
  ["id"] = "1700100028",  ["tw"] = "精金裹足",  ["cn"] = "精金裹足",  ["en"] = "0",}
,  ["2602000005"] = {
  ["id"] = "2602000005",  ["tw"] = "赠送好友体力2次",  ["cn"] = "赠送好友体力2次",  ["en"] = "0",}
,  ["1303003462"] = {
  ["id"] = "1303003462",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.3"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.3",  ["tw"] = "每次增产，可提升",  ["cn"] = "每次增产，可提升",  ["en"] = "0",}
,  ["PVSecretPlaceMyMineInfo.1"] = {
  ["id"] = "PVSecretPlaceMyMineInfo.1",  ["tw"] = "小时",  ["cn"] = "小时",  ["en"] = "0",}
,  ["2910070733"] = {
  ["id"] = "2910070733",  ["tw"] = "备备哥哥，莫要悲痛！待我们平息了这战火，爷爷肯定也会含笑九泉的！",  ["cn"] = "备备哥哥，莫要悲痛！待我们平息了这战火，爷爷肯定也会含笑九泉的！",  ["en"] = "0",}
,  ["PVSacrificePanel.1"] = {
  ["id"] = "PVSacrificePanel.1",  ["tw"] = "献祭武将中包含紫色品质武将您确定要献祭么？",  ["cn"] = "献祭武将中包含紫色品质武将您确定要献祭么？",  ["en"] = "0",}
,  ["pvLineUp.oneKeyEquipEmpty"] = {
  ["id"] = "pvLineUp.oneKeyEquipEmpty",  ["tw"] = "暂无战力更高的装备可以更换哟",  ["cn"] = "暂无战力更高的装备可以更换哟",  ["en"] = "0",}
,  ["2601000011"] = {
  ["id"] = "2601000011",  ["tw"] = "完美通关第11章",  ["cn"] = "完美通关第11章",  ["en"] = "0",}
,  ["3400060005"] = {
  ["id"] = "3400060005",  ["tw"] = "主公，人生短暂须尽欢！我们战斗了这么久，是时候去不同的地方，看看不同的风景，收获千奇百怪的风物志了！",  ["cn"] = "主公，人生短暂须尽欢！我们战斗了这么久，是时候去不同的地方，看看不同的风景，收获千奇百怪的风物志了！",  ["en"] = "0",}
,  ["PVLegionKillOut.1"] = {
  ["id"] = "PVLegionKillOut.1",  ["tw"] = "目前没有可以踢出军团的成员",  ["cn"] = "目前没有可以踢出军团的成员",  ["en"] = "0",}
,  ["1601010044"] = {
  ["id"] = "1601010044",  ["tw"] = "刘备碎片",  ["cn"] = "刘备碎片",  ["en"] = "0",}
,  ["2910070714"] = {
  ["id"] = "2910070714",  ["tw"] = "我不知被什么人用秽土转生术召了回来，孙儿，打败我我就能解脱了！",  ["cn"] = "我不知被什么人用秽土转生术召了回来，孙儿，打败我我就能解脱了！",  ["en"] = "0",}
,  ["activity.9"] = {
  ["id"] = "activity.9",  ["tw"] = "首次充值%d元宝，可领取",  ["cn"] = "首次充值%d元宝，可领取",  ["en"] = "0",}
,  ["2400100412"] = {
  ["id"] = "2400100412",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["en"] = "0",}
,  ["PVInheritView.8"] = {
  ["id"] = "PVInheritView.8",  ["tw"] = "请先添加传承装备哦亲",  ["cn"] = "请先添加传承装备哦亲",  ["en"] = "0",}
,  ["PVInheritView.7"] = {
  ["id"] = "PVInheritView.7",  ["tw"] = "请先添加传承卡牌哦亲",  ["cn"] = "请先添加传承卡牌哦亲",  ["en"] = "0",}
,  ["2400100441"] = {
  ["id"] = "2400100441",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["en"] = "0",}
,  ["4100030015"] = {
  ["id"] = "4100030015",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["en"] = "0",}
,  ["equipTemp.1"] = {
  ["id"] = "equipTemp.1",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["en"] = "0",}
,  ["4000300071"] = {
  ["id"] = "4000300071",  ["tw"] = "N个",  ["cn"] = "N个",  ["en"] = "0",}
,  ["4200040010"] = {
  ["id"] = "4200040010",  ["tw"] = "与皮鞭并称为神器",  ["cn"] = "与皮鞭并称为神器",  ["en"] = "0",}
,  ["PVInheritView.4"] = {
  ["id"] = "PVInheritView.4",  ["tw"] = "请先添加材料卡牌哦亲",  ["cn"] = "请先添加材料卡牌哦亲",  ["en"] = "0",}
,  ["2200040010"] = {
  ["id"] = "2200040010",  ["tw"] = "VIP达到10级可购买。",  ["cn"] = "VIP达到10级可购买。",  ["en"] = "0",}
,  ["4000030049"] = {
  ["id"] = "4000030049",  ["tw"] = "于吉是被谁一刀砍头的？答对，有机会获得",  ["cn"] = "于吉是被谁一刀砍头的？答对有几率获得",  ["en"] = "0",}
,  ["4000300182"] = {
  ["id"] = "4000300182",  ["tw"] = " 绿豆",  ["cn"] = " 绿豆",  ["en"] = "0",}
,  ["PVInheritView.3"] = {
  ["id"] = "PVInheritView.3",  ["tw"] = "请重新选择无双技能",  ["cn"] = "请重新选择无双技能",  ["en"] = "0",}
,  ["2910040312"] = {
  ["id"] = "2910040312",  ["tw"] = "更危险的还在后面呢，你看看前方军旗上的字号",  ["cn"] = "更危险的还在后面呢，你看看前方军旗上的字号",  ["en"] = "0",}
,  ["PVInheritView.2"] = {
  ["id"] = "PVInheritView.2",  ["tw"] = "请重新选择装备",  ["cn"] = "请重新选择装备",  ["en"] = "0",}
,  ["1400100901"] = {
  ["id"] = "1400100901",  ["tw"] = "纪灵",  ["cn"] = "纪灵",  ["en"] = "0",}
,  ["1303002411"] = {
  ["id"] = "1303002411",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["en"] = "0",}
,  ["1800100036"] = {
  ["id"] = "1800100036",  ["tw"] = "村边铁匠打出来的铁剑，上阵倒是没问题",  ["cn"] = "村边铁匠打出来的铁剑，上阵到是可以",  ["en"] = "0",}
,  ["3904008009"] = {
  ["id"] = "3904008009",  ["tw"] = "少海",  ["cn"] = "少海",  ["en"] = "0",}
,  ["1800100028"] = {
  ["id"] = "1800100028",  ["tw"] = "精心打磨保养的鞋子，能有效防止伤害",  ["cn"] = "精心打磨并保养过的鞋子，能有效的防止伤害",  ["en"] = "0",}
,  ["4000300111"] = {
  ["id"] = "4000300111",  ["tw"] = "猛男",  ["cn"] = "猛男",  ["en"] = "0",}
,  ["4200030041"] = {
  ["id"] = "4200030041",  ["tw"] = "地牢里机关密布",  ["cn"] = "地牢里面机关密布",  ["en"] = "0",}
,  ["PVInheritView.1"] = {
  ["id"] = "PVInheritView.1",  ["tw"] = "请重新选择卡牌",  ["cn"] = "请重新选择卡牌",  ["en"] = "0",}
,  ["PVInheritLTList.1"] = {
  ["id"] = "PVInheritLTList.1",  ["tw"] = "该武将为上阵状态确定选择？",  ["cn"] = "该武将为上阵状态确定选择？",  ["en"] = "0",}
,  ["2910090711"] = {
  ["id"] = "2910090711",  ["tw"] = "我的大刀早已饥渴难耐了！",  ["cn"] = "我的大刀早已饥渴难耐了！",  ["en"] = "0",}
,  ["lineup.6"] = {
  ["id"] = "lineup.6",  ["tw"] = "武将羁绊",  ["cn"] = "武将羁绊",  ["en"] = "0",}
,  ["3300060005"] = {
  ["id"] = "3300060005",  ["tw"] = "符文秘境",  ["cn"] = "符文秘境",  ["en"] = "0",}
,  ["1400101300"] = {
  ["id"] = "1400101300",  ["tw"] = "第13章 白马斩颜良",  ["cn"] = "第13章 白马斩颜良",  ["en"] = "0",}
,  ["3300009024"] = {
  ["id"] = "3300009024",  ["tw"] = "社交",  ["cn"] = "社交",  ["en"] = "0",}
,  ["4200030028"] = {
  ["id"] = "4200030028",  ["tw"] = "我看你的眼神中充满了不屑，哼~",  ["cn"] = "我看你的眼神中充满了不屑，哼~",  ["en"] = "0",}
,  ["2910130511"] = {
  ["id"] = "2910130511",  ["tw"] = "来的是嘛鳖孙玩意啊？",  ["cn"] = "来的是嘛鳖孙玩意啊？",  ["en"] = "0",}
,  ["PVGeneralList.4"] = {
  ["id"] = "PVGeneralList.4",  ["tw"] = "数量:",  ["cn"] = "数量:",  ["en"] = "0",}
,  ["3400020089"] = {
  ["id"] = "3400020089",  ["tw"] = "支援技能的怒气已满，就趁现在打断敌方怒气技能，并给予他沉重一击吧！",  ["cn"] = "支援技能的怒气已满，就趁现在打断敌方怒气技能，并给予他沉重一击吧！",  ["en"] = "0",}
,  ["4300000001"] = {
  ["id"] = "4300000001",  ["tw"] = "你什么意思？",  ["cn"] = "你几个意思？",  ["en"] = "0",}
,  ["2500100441"] = {
  ["id"] = "2500100441",  ["tw"] = "与关羽,张飞同时上场s%",  ["cn"] = "与关羽,张飞同时上场s%",  ["en"] = "0",}
,  ["4000300012"] = {
  ["id"] = "4000300012",  ["tw"] = "假花",  ["cn"] = "假花",  ["en"] = "0",}
,  ["PVGeneralList.3"] = {
  ["id"] = "PVGeneralList.3",  ["tw"] = "每次最多选择5个",  ["cn"] = "每次最多选择5个",  ["en"] = "0",}
,  ["1301200472"] = {
  ["id"] = "1301200472",  ["tw"] = "增加本次攻击$12004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$12004722:valueEffect$%的法术伤害，并有$12004723:triggerRate$%几率降低目标$12004723:valueEffect$%的魔法防御，持续$12004723:continue$回合。",  ["cn"] = "增加本次攻击$12004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$12004722:valueEffect$%的法术伤害，并有$12004723:triggerRate$%几率降低目标$12004723:valueEffect$%的魔法防御，持续$12004723:continue$回合。",  ["en"] = "0",}
,  ["1301200522"] = {
  ["id"] = "1301200522",  ["tw"] = "对敌方全体目标造成自身攻击力$12005221:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体目标造成自身攻击力$12005221:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["3700000006"] = {
  ["id"] = "3700000006",  ["tw"] = "招运",  ["cn"] = "招运",  ["en"] = "0",}
,  ["1303003452"] = {
  ["id"] = "1303003452",  ["tw"] = "命中率增加5",  ["cn"] = "命中率增加50",  ["en"] = "0",}
,  ["PVGeneralList.2"] = {
  ["id"] = "PVGeneralList.2",  ["tw"] = "没有武将碎片数据",  ["cn"] = "没有武将碎片数据",  ["en"] = "0",}
,  ["1301100321"] = {
  ["id"] = "1301100321",  ["tw"] = "增加本次攻击$11003211:valueEffect$点暴击率，对目标造成自身攻击力$11003212:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11003211:valueEffect$点暴击率，对目标造成自身攻击力$11003212:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["PVEmbattle.1"] = {
  ["id"] = "PVEmbattle.1",  ["tw"] = "不驻守武将,您的符文很容易就被抢走了哦!确定不驻守么?",  ["cn"] = "不驻守武将,您的符文很容易就被抢走了哦!确定不驻守么?",  ["en"] = "0",}
,  ["2400100623"] = {
  ["id"] = "2400100623",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["en"] = "0",}
,  ["4000300346"] = {
  ["id"] = "4000300346",  ["tw"] = "有前途啊！",  ["cn"] = "有前途啊！",  ["en"] = "0",}
,  ["onlinegift"] = {
  ["id"] = "onlinegift",  ["tw"] = "今日奖励已领完明日还能再次领取哦!",  ["cn"] = "今日奖励已领完明日还能再次领取哦!",  ["en"] = "0",}
,  ["3904007005"] = {
  ["id"] = "3904007005",  ["tw"] = "横谷",  ["cn"] = "横谷",  ["en"] = "0",}
,  ["NetManage.3"] = {
  ["id"] = "NetManage.3",  ["tw"] = "网络连接超时是否重连？",  ["cn"] = "网络连接超时是否重连？",  ["en"] = "0",}
,  ["1301200411"] = {
  ["id"] = "1301200411",  ["tw"] = "对敌方血量百分比最低的一个目标造成自身攻击力$12004111:valueEffect$%的物理伤害，并降低目标$12004112:valueEffect$%的物理防御，持续$12004112:continue$回合。",  ["cn"] = "对敌方血量百分比最低的一个目标造成自身攻击力$12004111:valueEffect$%的物理伤害，并降低目标$12004112:valueEffect$%的物理防御，持续$12004112:continue$回合。",  ["en"] = "",}
,  ["NetManage.2"] = {
  ["id"] = "NetManage.2",  ["tw"] = "重新登录失败",  ["cn"] = "重新登录失败",  ["en"] = "0",}
,  ["NetManage.1"] = {
  ["id"] = "NetManage.1",  ["tw"] = "网络连接已断开",  ["cn"] = "网络连接已断开",  ["en"] = "0",}
,  ["mail.5"] = {
  ["id"] = "mail.5",  ["tw"] = "%d分钟前",  ["cn"] = "%d分钟前",  ["en"] = "0",}
,  ["2601003007"] = {
  ["id"] = "2601003007",  ["tw"] = "主公等级达到40级",  ["cn"] = "主公等级达到40级",  ["en"] = "0",}
,  ["4000300553"] = {
  ["id"] = "4000300553",  ["tw"] = "7x7",  ["cn"] = "7x7",  ["en"] = "0",}
,  ["2601006009"] = {
  ["id"] = "2601006009",  ["tw"] = "枭雄输出伤害名次达到前40",  ["cn"] = "枭雄输出伤害名次达到前40",  ["en"] = "0",}
,  ["mail.3"] = {
  ["id"] = "mail.3",  ["tw"] = "%d天前",  ["cn"] = "%d天前",  ["en"] = "0",}
,  ["1601030063"] = {
  ["id"] = "1601030063",  ["tw"] = "刘邦碎片",  ["cn"] = "刘邦碎片",  ["en"] = "0",}
,  ["mail.2"] = {
  ["id"] = "mail.2",  ["tw"] = "读取成功",  ["cn"] = "读取成功",  ["en"] = "0",}
,  ["1601010008"] = {
  ["id"] = "1601010008",  ["tw"] = "侯成碎片",  ["cn"] = "侯成碎片",  ["en"] = "0",}
,  ["2601010008"] = {
  ["id"] = "2601010008",  ["tw"] = "战队总战力达到150000",  ["cn"] = "战队总战力达到150000",  ["en"] = "0",}
,  ["mail.1"] = {
  ["id"] = "mail.1",  ["tw"] = "领取成功",  ["cn"] = "领取成功",  ["en"] = "0",}
,  ["1601010001"] = {
  ["id"] = "1601010001",  ["tw"] = "李大目碎片",  ["cn"] = "李大目碎片",  ["en"] = "0",}
,  ["2601010001"] = {
  ["id"] = "2601010001",  ["tw"] = "战队总战力达到10000",  ["cn"] = "战队总战力达到10000",  ["en"] = "0",}
,  ["1301200491"] = {
  ["id"] = "1301200491",  ["tw"] = "增加本次攻击$12004911:valueEffect$点暴击率，对敌方血量百分比最低的一个目标造成自身攻击力$12004912:valueEffect$%的物理伤害，并降低目标$12004913:valueEffect$点怒气",  ["cn"] = "增加本次攻击$12004911:valueEffect$点暴击率，对敌方血量百分比最低的一个目标造成自身攻击力$12004912:valueEffect$%的物理伤害，并降低目标$12004913:valueEffect$点怒气",  ["en"] = "",}
,  ["2910070312"] = {
  ["id"] = "2910070312",  ["tw"] = "宫宫~人家很是喜~欢~你~呦！",  ["cn"] = "宫宫~人家很是喜~欢~你~呦！",  ["en"] = "0",}
,  ["1400602003"] = {
  ["id"] = "1400602003",  ["tw"] = "神将的试炼",  ["cn"] = "神将的试炼",  ["en"] = "0",}
,  ["2601005007"] = {
  ["id"] = "2601005007",  ["tw"] = "擂台名次达到1200",  ["cn"] = "擂台名次达到1200",  ["en"] = "0",}
,  ["3000000031"] = {
  ["id"] = "3000000031",  ["tw"] = "竞技场排名每日奖励",  ["cn"] = "竞技场排名每日奖励",  ["en"] = "0",}
,  ["1700100070"] = {
  ["id"] = "1700100070",  ["tw"] = "巡风白马",  ["cn"] = "巡风白马",  ["en"] = "0",}
,  ["Logout.1"] = {
  ["id"] = "Logout.1",  ["tw"] = "确定需要退出游戏？",  ["cn"] = "确定需要退出游戏？",  ["en"] = "0",}
,  ["LoginNet.2"] = {
  ["id"] = "LoginNet.2",  ["tw"] = "账号已在异地登录请重新登录",  ["cn"] = "账号已在异地登录请重新登录",  ["en"] = "0",}
,  ["1500101500"] = {
  ["id"] = "1500101500",  ["tw"] = "草莽沙场一嘶吼，\
不以为然鏖战舰。",  ["cn"] = "草莽沙场一嘶吼，\
不以为然鏖战舰。",  ["en"] = "0",}
,  ["2500100311"] = {
  ["id"] = "2500100311",  ["tw"] = "与张绣同时上场s%",  ["cn"] = "与张绣同时上场s%",  ["en"] = "0",}
,  ["LoginNet.1"] = {
  ["id"] = "LoginNet.1",  ["tw"] = "该名字已被占用",  ["cn"] = "该名字已被占用",  ["en"] = "0",}
,  ["1700100071"] = {
  ["id"] = "1700100071",  ["tw"] = "佳酿杜康",  ["cn"] = "佳酿杜康",  ["en"] = "0",}
,  ["2500100273"] = {
  ["id"] = "2500100273",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["en"] = "0",}
,  ["4000300521"] = {
  ["id"] = "4000300521",  ["tw"] = "火攻",  ["cn"] = "火攻",  ["en"] = "0",}
,  ["login.recent.login"] = {
  ["id"] = "login.recent.login",  ["tw"] = "最近登录",  ["cn"] = "最近登录",  ["en"] = "0",}
,  ["2910160113"] = {
  ["id"] = "2910160113",  ["tw"] = "哼，我这就演示给你看！",  ["cn"] = "哼，我这就演示给你看！",  ["en"] = "0",}
,  ["login.visitor.tip"] = {
  ["id"] = "login.visitor.tip",  ["tw"] = "游客账号无法在其他设备上使用，确定使用游客账号登录吗？",  ["cn"] = "游客账号无法在其他设备上使用，确定使用游客账号登录吗？",  ["en"] = "0",}
,  ["4000300428"] = {
  ["id"] = "4000300428",  ["tw"] = "不错！",  ["cn"] = "不错！",  ["en"] = "0",}
,  ["4702000005"] = {
  ["id"] = "4702000005",  ["tw"] = "3280",  ["cn"] = "3280",  ["en"] = "0",}
,  ["1700100068"] = {
  ["id"] = "1700100068",  ["tw"] = "灰毛马",  ["cn"] = "灰毛马",  ["en"] = "0",}
,  ["4000030019"] = {
  ["id"] = "4000030019",  ["tw"] = "你觉得，三国中「忠义」的化身是？  答对，有机会获得",  ["cn"] = "你觉得，三国中“忠义”的化身是？  答对有几率获得",  ["en"] = "0",}
,  ["PVServerListItem.1"] = {
  ["id"] = "PVServerListItem.1",  ["tw"] = "战队等级：%s级",  ["cn"] = "战队等级：%s级",  ["en"] = "0",}
,  ["login.9"] = {
  ["id"] = "login.9",  ["tw"] = "请输入密码，账号须包含6-12位的字母或数字",  ["cn"] = "请输入密码，账号须包含6-12位的字母或数字",  ["en"] = "0",}
,  ["login.8"] = {
  ["id"] = "login.8",  ["tw"] = "账号须包含6-12位的字母或数字,请重新输入",  ["cn"] = "账号须包含6-12位的字母或数字,请重新输入",  ["en"] = "0",}
,  ["activity.13"] = {
  ["id"] = "activity.13",  ["tw"] = "领取获得%d点体力",  ["cn"] = "领取获得%d点体力",  ["en"] = "0",}
,  ["1303003463"] = {
  ["id"] = "1303003463",  ["tw"] = "闪避率增加8",  ["cn"] = "闪避率增加80",  ["en"] = "0",}
,  ["2700010019"] = {
  ["id"] = "2700010019",  ["tw"] = "七心连环锁",  ["cn"] = "七心连环锁",  ["en"] = "0",}
,  ["login.7"] = {
  ["id"] = "login.7",  ["tw"] = "请输入账号，账号须包含6-12位的字母或数字",  ["cn"] = "请输入账号，账号须包含6-12位的字母或数字",  ["en"] = "0",}
,  ["login.6"] = {
  ["id"] = "login.6",  ["tw"] = "两次输入密码不一致，请重新输入",  ["cn"] = "两次输入密码不一致，请重新输入",  ["en"] = "0",}
,  ["1000010007"] = {
  ["id"] = "1000010007",  ["tw"] = "宋宪",  ["cn"] = "宋宪",  ["en"] = "0",}
,  ["1900064114"] = {
  ["id"] = "1900064114",  ["tw"] = "VIP14每日礼包",  ["cn"] = "VIP14每日礼包",  ["en"] = "0",}
,  ["3700000005"] = {
  ["id"] = "3700000005",  ["tw"] = "添福",  ["cn"] = "添福",  ["en"] = "0",}
,  ["4000010007"] = {
  ["id"] = "4000010007",  ["tw"] = "「这位客人，要修炼成精的小矮人吗？买1送6，还加送公主蝎子精穿山甲……」听药商10分钟的推销，有机会获得",  ["cn"] = "“这位客人，要修炼成精的葫芦娃吗？买1送6，附赠爷爷蝎子精穿山甲……”听药商10分钟的推销有几率获得",  ["en"] = "0",}
,  ["2500100543"] = {
  ["id"] = "2500100543",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["en"] = "0",}
,  ["2910030738"] = {
  ["id"] = "2910030738",  ["tw"] = "这货到底是怎么当上黄巾贼头目的？怎么感觉完全不在一个次元啊……不跟他废话了，我们上！",  ["cn"] = "这货到底是怎么当上黄巾贼头目的？怎么感觉完全不在一个次元啊……不跟他废话了，我们上！",  ["en"] = "0",}
,  ["1404"] = {
  ["id"] = "1404",  ["tw"] = "达到补充签到上限",  ["cn"] = "达到补充签到上限",  ["en"] = "0",}
,  ["4700000005"] = {
  ["id"] = "4700000005",  ["tw"] = "3280",  ["cn"] = "3280",  ["en"] = "0",}
,  ["1800100014"] = {
  ["id"] = "1800100014",  ["tw"] = "仔细看看，这东西也就是两个皮板串在了一起",  ["cn"] = "仔细看看，这东西也就是两个皮板串在了一起",  ["en"] = "0",}
,  ["3901002022"] = {
  ["id"] = "3901002022",  ["tw"] = "囟会",  ["cn"] = "囟会",  ["en"] = "0",}
,  ["login.5"] = {
  ["id"] = "login.5",  ["tw"] = "登录失败,用户名或者密码错误",  ["cn"] = "登录失败,用户名或者密码错误",  ["en"] = "0",}
,  ["3400020019"] = {
  ["id"] = "3400020019",  ["tw"] = "在布阵区域滑动武将头像可以更换武将位置，面对不同的敌人时，记得调整阵形哦！",  ["cn"] = "在布阵区域滑动武将头像可以更换武将位置，面对不同的敌人时，记得调整阵形哦！",  ["en"] = "0",}
,  ["login.4"] = {
  ["id"] = "login.4",  ["tw"] = "注册失败",  ["cn"] = "注册失败",  ["en"] = "0",}
,  ["2601003010"] = {
  ["id"] = "2601003010",  ["tw"] = "主公等级达到70级",  ["cn"] = "主公等级达到70级",  ["en"] = "0",}
,  ["3903005008"] = {
  ["id"] = "3903005008",  ["tw"] = "地仓",  ["cn"] = "地仓",  ["en"] = "0",}
,  ["login.3"] = {
  ["id"] = "login.3",  ["tw"] = "注册成功",  ["cn"] = "注册成功",  ["en"] = "0",}
,  ["2400100273"] = {
  ["id"] = "2400100273",  ["tw"] = "三让徐州",  ["cn"] = "三让徐州",  ["en"] = "0",}
,  ["login.2"] = {
  ["id"] = "login.2",  ["tw"] = "该账号已被注册",  ["cn"] = "该账号已被注册",  ["en"] = "0",}
,  ["1000020042"] = {
  ["id"] = "1000020042",  ["tw"] = "圣小乔",  ["cn"] = "圣小乔",  ["en"] = "0",}
,  ["1602100028"] = {
  ["id"] = "1602100028",  ["tw"] = "精金裹足碎片",  ["cn"] = "精金裹足碎片",  ["en"] = "0",}
,  ["4100040033"] = {
  ["id"] = "4100040033",  ["tw"] = "长安街",  ["cn"] = "长安街",  ["en"] = "0",}
,  ["2000020002"] = {
  ["id"] = "2000020002",  ["tw"] = "武将突破至3阶时必备仙丹！",  ["cn"] = "武将突破至3阶时必备仙丹！",  ["en"] = "0",}
,  ["login.14"] = {
  ["id"] = "login.14",  ["tw"] = "设置密码（6~12位英文及数字）",  ["cn"] = "设置密码（6~12位英文及数字）",  ["en"] = "0",}
,  ["3100000013"] = {
  ["id"] = "3100000013",  ["tw"] = "恭喜你的竞技场排名打破个人纪录，获得奖励。",  ["cn"] = "恭喜你的竞技场排名达到新的高度，获得奖励。",  ["en"] = "0",}
,  ["4000300033"] = {
  ["id"] = "4000300033",  ["tw"] = "狗盛",  ["cn"] = "狗盛",  ["en"] = "0",}
,  ["login.12"] = {
  ["id"] = "login.12",  ["tw"] = "主公，您成功绑定了账号。您的充值记录与游戏信息都已保存，请放心游戏！",  ["cn"] = "主公，您成功绑定了账号。您的充值记录与游戏信息都已保存，请放心游戏！",  ["en"] = "0",}
,  ["login.11"] = {
  ["id"] = "login.11",  ["tw"] = "创建账号（6~12位英文及数字）",  ["cn"] = "创建账号（6~12位英文及数字）",  ["en"] = "0",}
,  ["4200020034"] = {
  ["id"] = "4200020034",  ["tw"] = "玉华山上有仙人，仙人名为玉华君",  ["cn"] = "玉华山上有仙人，仙人名为玉华君",  ["en"] = "0",}
,  ["1201100492"] = {
  ["id"] = "1201100492",  ["tw"] = "苍狼啸天",  ["cn"] = "苍狼啸天",  ["en"] = "0",}
,  ["4000300231"] = {
  ["id"] = "4000300231",  ["tw"] = "求饶",  ["cn"] = "求饶",  ["en"] = "0",}
,  ["lineup.4"] = {
  ["id"] = "lineup.4",  ["tw"] = "生命",  ["cn"] = "生命",  ["en"] = "0",}
,  ["2500100282"] = {
  ["id"] = "2500100282",  ["tw"] = "与张辽同时上场s%",  ["cn"] = "与张辽同时上场s%",  ["en"] = "0",}
,  ["3902003005"] = {
  ["id"] = "3902003005",  ["tw"] = "浮白",  ["cn"] = "浮白",  ["en"] = "0",}
,  ["2400100303"] = {
  ["id"] = "2400100303",  ["tw"] = "伪帝跳梁",  ["cn"] = "伪帝跳梁",  ["en"] = "0",}
,  ["1400100303"] = {
  ["id"] = "1400100303",  ["tw"] = "黄巾僧侣1",  ["cn"] = "黄巾僧侣1",  ["en"] = "0",}
,  ["4000300543"] = {
  ["id"] = "4000300543",  ["tw"] = "貔貅",  ["cn"] = "貔貅",  ["en"] = "0",}
,  ["lineupTips.2"] = {
  ["id"] = "lineupTips.2",  ["tw"] = "VIP4可用",  ["cn"] = "VIP4可用",  ["en"] = "0",}
,  ["1601010020"] = {
  ["id"] = "1601010020",  ["tw"] = "蔡文姬碎片",  ["cn"] = "蔡文姬碎片",  ["en"] = "0",}
,  ["2910070511"] = {
  ["id"] = "2910070511",  ["tw"] = "高将军，叫吕将军出来见我可好？自上次分别以来，我十分想念他！",  ["cn"] = "高将军，叫吕将军出来见我可好？自上次分别以来，我十分想念他！",  ["en"] = "0",}
,  ["lineupTypeShow.2"] = {
  ["id"] = "lineupTypeShow.2",  ["tw"] = "(羁绊信息)",  ["cn"] = "(羁绊信息)",  ["en"] = "0",}
,  ["3903006009"] = {
  ["id"] = "3903006009",  ["tw"] = "太阳",  ["cn"] = "太阳",  ["en"] = "0",}
,  ["lineupTypeShow.1"] = {
  ["id"] = "lineupTypeShow.1",  ["tw"] = "(属性信息)",  ["cn"] = "(属性信息)",  ["en"] = "0",}
,  ["2910020001"] = {
  ["id"] = "2910020001",  ["tw"] = "中平元年正月，黄巾贼前来攻打涿郡，张飞与黄巾贼将邓茂对阵时，取得首胜。后自称“地公将军”的黄巾头目张宝被刘备射中左臂，终破张宝。",  ["cn"] = "中平元年正月，黄巾贼前来攻打涿郡，张飞与黄巾贼将邓茂对阵时，取得首胜。后自称“地公将军”的黄巾头目张宝被刘备射中左臂，终破张宝。",  ["en"] = "0",}
,  ["1601010052"] = {
  ["id"] = "1601010052",  ["tw"] = "周瑜碎片",  ["cn"] = "周瑜碎片",  ["en"] = "0",}
,  ["1900063003"] = {
  ["id"] = "1900063003",  ["tw"] = "良将招募令",  ["cn"] = "良将招募令",  ["en"] = "0",}
,  ["2910140516"] = {
  ["id"] = "2910140516",  ["tw"] = "子龙！",  ["cn"] = "子龙！",  ["en"] = "0",}
,  ["lineupAtt.10"] = {
  ["id"] = "lineupAtt.10",  ["tw"] = "暴击免伤+",  ["cn"] = "暴击免伤+",  ["en"] = "0",}
,  ["1303001212"] = {
  ["id"] = "1303001212",  ["tw"] = "攻击力增加2%，暴击率增加2",  ["cn"] = "攻击力增加2%,暴击率增加20",  ["en"] = "0",}
,  ["lineupAtt.9"] = {
  ["id"] = "lineupAtt.9",  ["tw"] = "暴击伤害+",  ["cn"] = "暴击伤害+",  ["en"] = "0",}
,  ["lineupAtt.8"] = {
  ["id"] = "lineupAtt.8",  ["tw"] = "韧性+",  ["cn"] = "韧性+",  ["en"] = "0",}
,  ["3902004018"] = {
  ["id"] = "3902004018",  ["tw"] = "天枢",  ["cn"] = "天枢",  ["en"] = "0",}
,  ["1303001452"] = {
  ["id"] = "1303001452",  ["tw"] = "命中率增加6",  ["cn"] = "命中率增加60",  ["en"] = "0",}
,  ["lineupAtt.7"] = {
  ["id"] = "lineupAtt.7",  ["tw"] = "暴击+",  ["cn"] = "暴击+",  ["en"] = "0",}
,  ["1201100282"] = {
  ["id"] = "1201100282",  ["tw"] = "百鸟朝凤",  ["cn"] = "百鸟朝凤",  ["en"] = "0",}
,  ["lineupAtt.6"] = {
  ["id"] = "lineupAtt.6",  ["tw"] = "闪避+",  ["cn"] = "闪避+",  ["en"] = "0",}
,  ["lineupAtt.5"] = {
  ["id"] = "lineupAtt.5",  ["tw"] = "命中+",  ["cn"] = "命中+",  ["en"] = "0",}
,  ["3000000013"] = {
  ["id"] = "3000000013",  ["tw"] = "首次达到擂台第1名奖励",  ["cn"] = "首次达到擂台第1名奖励",  ["en"] = "0",}
,  ["4000000013"] = {
  ["id"] = "4000000013",  ["tw"] = "得道高人",  ["cn"] = "得道高人",  ["en"] = "0",}
,  ["3300009007"] = {
  ["id"] = "3300009007",  ["tw"] = "武将炼化",  ["cn"] = "武将炼化",  ["en"] = "0",}
,  ["lineupAtt.4"] = {
  ["id"] = "lineupAtt.4",  ["tw"] = "法防+",  ["cn"] = "法防+",  ["en"] = "0",}
,  ["1303004351"] = {
  ["id"] = "1303004351",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["en"] = "0",}
,  ["2400100251"] = {
  ["id"] = "2400100251",  ["tw"] = "仁心广济",  ["cn"] = "仁心广济",  ["en"] = "0",}
,  ["3700000001"] = {
  ["id"] = "3700000001",  ["tw"] = "《Duang三国》官方",  ["cn"] = "《Duang三国》官方",  ["en"] = "0",}
,  ["4700000001"] = {
  ["id"] = "4700000001",  ["tw"] = "60",  ["cn"] = "60",  ["en"] = "0",}
,  ["3200010007"] = {
  ["id"] = "3200010007",  ["tw"] = "高览、淳于琼同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["cn"] = "高览、淳于琼同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["en"] = "0",}
,  ["4200010007"] = {
  ["id"] = "4200010007",  ["tw"] = "《临江仙》\
滚滚长江东逝水，\
数着浪花一朵朵。\
怎么爱你都不嫌多!\
哈哈！",  ["cn"] = "《临江仙》\
滚滚长江东逝水，\
数着浪花一朵朵。\
怎么爱你都不嫌多!\
哈哈！",  ["en"] = "0",}
,  ["1400101003"] = {
  ["id"] = "1400101003",  ["tw"] = "贾诩",  ["cn"] = "贾诩",  ["en"] = "0",}
,  ["3400080005"] = {
  ["id"] = "3400080005",  ["tw"] = "无双传承为，将已升级的无双技能等级，100%传承给其他无双技能哦！",  ["cn"] = "无双传承为，将已升级的无双技能等级，100%传承给其他无双技能哦！",  ["en"] = "0",}
,  ["2500100303"] = {
  ["id"] = "2500100303",  ["tw"] = "穿戴裂风之刃s%",  ["cn"] = "穿戴裂风之刃s%",  ["en"] = "0",}
,  ["3902004016"] = {
  ["id"] = "3902004016",  ["tw"] = "归来",  ["cn"] = "归来",  ["en"] = "0",}
,  ["2601001009"] = {
  ["id"] = "2601001009",  ["tw"] = "完美普通通关第9章",  ["cn"] = "完美普通通关第9章",  ["en"] = "0",}
,  ["2601005012"] = {
  ["id"] = "2601005012",  ["tw"] = "擂台名次达到200",  ["cn"] = "擂台名次达到200",  ["en"] = "0",}
,  ["1900030003"] = {
  ["id"] = "1900030003",  ["tw"] = "金宝箱",  ["cn"] = "金宝箱",  ["en"] = "0",}
,  ["lineupAtt.2"] = {
  ["id"] = "lineupAtt.2",  ["tw"] = "攻击+",  ["cn"] = "攻击+",  ["en"] = "0",}
,  ["3903005007"] = {
  ["id"] = "3903005007",  ["tw"] = "巨骨",  ["cn"] = "巨骨",  ["en"] = "0",}
,  ["4200040021"] = {
  ["id"] = "4200040021",  ["tw"] = "好美的精灵",  ["cn"] = "好美的精灵",  ["en"] = "0",}
,  ["1303001342"] = {
  ["id"] = "1303001342",  ["tw"] = "物理防御增加6%,魔法防御增加9%",  ["cn"] = "物理防御增加6%,魔法防御增加9%",  ["en"] = "0",}
,  ["3400040012"] = {
  ["id"] = "3400040012",  ["tw"] = "主公，紫色品质的武将都可以觉醒。滑动即可查看哦！",  ["cn"] = "主公，紫色品质的武将都可以觉醒。滑动即可查看哦！",  ["en"] = "0",}
,  ["4000300014"] = {
  ["id"] = "4000300014",  ["tw"] = "切糕",  ["cn"] = "切糕",  ["en"] = "0",}
,  ["1400100607"] = {
  ["id"] = "1400100607",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["en"] = "0",}
,  ["lineupAtt.1"] = {
  ["id"] = "lineupAtt.1",  ["tw"] = "生命+",  ["cn"] = "生命+",  ["en"] = "0",}
,  ["2601006008"] = {
  ["id"] = "2601006008",  ["tw"] = "枭雄输出伤害名次达到前60",  ["cn"] = "枭雄输出伤害名次达到前60",  ["en"] = "0",}
,  ["1400100503"] = {
  ["id"] = "1400100503",  ["tw"] = "偏门道士2",  ["cn"] = "偏门道士2",  ["en"] = "0",}
,  ["1601030060"] = {
  ["id"] = "1601030060",  ["tw"] = "李广碎片",  ["cn"] = "李广碎片",  ["en"] = "0",}
,  ["2500100591"] = {
  ["id"] = "2500100591",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["en"] = "0",}
,  ["4000300145"] = {
  ["id"] = "4000300145",  ["tw"] = "好聪明耶！",  ["cn"] = "好聪明耶！",  ["en"] = "0",}
,  ["lineup.7"] = {
  ["id"] = "lineup.7",  ["tw"] = "装备羁绊",  ["cn"] = "装备羁绊",  ["en"] = "0",}
,  ["lineup.5"] = {
  ["id"] = "lineup.5",  ["tw"] = "先添加武将",  ["cn"] = "先添加武将",  ["en"] = "0",}
,  ["1900030013"] = {
  ["id"] = "1900030013",  ["tw"] = "金钥匙",  ["cn"] = "金钥匙",  ["en"] = "0",}
,  ["login.10"] = {
  ["id"] = "login.10",  ["tw"] = "请输入密码，账号须包含6-12位的字母或数字",  ["cn"] = "请输入密码，账号须包含6-12位的字母或数字",  ["en"] = "0",}
,  ["2100040015"] = {
  ["id"] = "2100040015",  ["tw"] = "VIP15专享福袋",  ["cn"] = "VIP15专享礼包",  ["en"] = "0",}
,  ["4000300044"] = {
  ["id"] = "4000300044",  ["tw"] = "三角恋",  ["cn"] = "三角恋",  ["en"] = "0",}
,  ["2910030739"] = {
  ["id"] = "2910030739",  ["tw"] = "遇到这样的奇葩也是醉了……备备哥哥，张角已死，我们接下来是不是能轻松点了？",  ["cn"] = "遇到这样的奇葩也是醉了……备备哥哥，张角已死，我们接下来是不是能轻松点了？",  ["en"] = "0",}
,  ["1100010007"] = {
  ["id"] = "1100010007",  ["tw"] = "我？跟颜良打？这这这……",  ["cn"] = "我？跟颜良打？这这这……",  ["en"] = "0",}
,  ["2400100614"] = {
  ["id"] = "2400100614",  ["tw"] = "才色双全",  ["cn"] = "才色双全",  ["en"] = "0",}
,  ["3901001011"] = {
  ["id"] = "3901001011",  ["tw"] = "中脘",  ["cn"] = "中脘",  ["en"] = "0",}
,  ["4800000001"] = {
  ["id"] = "4800000001",  ["tw"] = "每日可购买体力2次；\
每日可刷新商店20次；\
每日可重置同一剧情关卡2次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现3倍暴击；\
每日可进行“招财进宝”4次；\
每日可进行“煮酒炖英雄”5次；\
每日可重置符文秘境地图3次；\
每日可购买游历鞋子2次。",  ["cn"] = "每日可购买体力2次；\
每日可刷新商店20次；\
每日可重置同一剧情关卡2次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现3倍暴击；\
每日可进行“招财进宝”4次；\
每日可进行“煮酒炖英雄”5次；\
每日可重置符文秘境地图3次；\
每日可购买游历鞋子2次。",  ["en"] = "0",}
,  ["lineup.3"] = {
  ["id"] = "lineup.3",  ["tw"] = "法防",  ["cn"] = "法防",  ["en"] = "0",}
,  ["4100010007"] = {
  ["id"] = "4100010007",  ["tw"] = "诗词篇章",  ["cn"] = "诗词篇章",  ["en"] = "0",}
,  ["4200020022"] = {
  ["id"] = "4200020022",  ["tw"] = "我就是在过年时出来作乱的大神！",  ["cn"] = "我就是在过年时出来作乱的大神！",  ["en"] = "0",}
,  ["2400100233"] = {
  ["id"] = "2400100233",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["en"] = "0",}
,  ["1301100541"] = {
  ["id"] = "1301100541",  ["tw"] = "对目标造成自身攻击力$11005411:valueEffect$%法术伤害，有$11005413:triggerRate$%机率降低目标$11005412:valueEffect$%物理防御和$11005413:valueEffect$%魔法防御，持续$11005413:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005411:valueEffect$%的法术伤害，有$11005413:triggerRate$%几率降低目标$11005412:valueEffect$%的物理防御和$11005413:valueEffect$%的魔法防御，持续$11005413:continue$回合。",  ["en"] = "0",}
,  ["lineup.2"] = {
  ["id"] = "lineup.2",  ["tw"] = "物防",  ["cn"] = "物防",  ["en"] = "0",}
,  ["2500100622"] = {
  ["id"] = "2500100622",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["en"] = "0",}
,  ["equipTemp.11"] = {
  ["id"] = "equipTemp.11",  ["tw"] = "韧性",  ["cn"] = "韧性",  ["en"] = "0",}
,  ["4200030037"] = {
  ["id"] = "4200030037",  ["tw"] = "此处青牛多又多！",  ["cn"] = "此处青牛多又多！",  ["en"] = "0",}
,  ["1201100272"] = {
  ["id"] = "1201100272",  ["tw"] = "冰海长空",  ["cn"] = "冰海长空",  ["en"] = "0",}
,  ["3400040043"] = {
  ["id"] = "3400040043",  ["tw"] = "看来您已经有足够的装备精华了，那我们就兑换一件装备吧！",  ["cn"] = "看来您已经有足够的装备精华了，那我们就兑换一件装备吧！",  ["en"] = "0",}
,  ["legion.8"] = {
  ["id"] = "legion.8",  ["tw"] = "军团名称不能为空",  ["cn"] = "军团名称不能为空",  ["en"] = "0",}
,  ["legion.7"] = {
  ["id"] = "legion.7",  ["tw"] = "军团名称不符合规则",  ["cn"] = "军团名称不符合规则",  ["en"] = "0",}
,  ["4100040012"] = {
  ["id"] = "4100040012",  ["tw"] = "祭炼师",  ["cn"] = "祭炼师",  ["en"] = "0",}
,  ["legion.6"] = {
  ["id"] = "legion.6",  ["tw"] = "军团名称不能为空",  ["cn"] = "军团名称不能为空",  ["en"] = "0",}
,  ["legion.5"] = {
  ["id"] = "legion.5",  ["tw"] = "您还没有选择拒绝的对象",  ["cn"] = "您还没有选择拒绝的对象",  ["en"] = "0",}
,  ["3903006010"] = {
  ["id"] = "3903006010",  ["tw"] = "下关",  ["cn"] = "下关",  ["en"] = "0",}
,  ["3400080006"] = {
  ["id"] = "3400080006",  ["tw"] = "当获得战力更高的武将、装备，或激活更强力的无双技能时，别忘记使用传承快速提升哦！",  ["cn"] = "当获得战力更高的武将、装备，或激活更强力的无双技能时，别忘记使用传承快速提升哦！",  ["en"] = "0",}
,  ["3300010009"] = {
  ["id"] = "3300010009",  ["tw"] = "存储空间不足，请清理后进行下载",  ["cn"] = "存储空间不足，请清理后进行下载",  ["en"] = "0",}
,  ["2100040012"] = {
  ["id"] = "2100040012",  ["tw"] = "VIP12专享福袋",  ["cn"] = "VIP12专享礼包",  ["en"] = "0",}
,  ["1400101604"] = {
  ["id"] = "1400101604",  ["tw"] = "花仙2",  ["cn"] = "花仙2",  ["en"] = "0",}
,  ["4000300223"] = {
  ["id"] = "4000300223",  ["tw"] = " 男子汉",  ["cn"] = " 真汉子",  ["en"] = "0",}
,  ["2601009004"] = {
  ["id"] = "2601009004",  ["tw"] = "完成神将招募15次",  ["cn"] = "完成神将招募15次",  ["en"] = "0",}
,  ["4000000018"] = {
  ["id"] = "4000000018",  ["tw"] = "武夫",  ["cn"] = "武夫",  ["en"] = "0",}
,  ["1301100152"] = {
  ["id"] = "1301100152",  ["tw"] = "对敌方全体造成自身攻击力$11001521:valueEffect$%法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11001521:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["3400060016"] = {
  ["id"] = "3400060016",  ["tw"] = "为武将打通穴脉后，武将会更加强力！现在我们去了解一下如何获得琼浆玉液吧！",  ["cn"] = "为武将打通穴脉后，武将会更加强力！现在我们去了解一下如何获得琼浆玉液吧！",  ["en"] = "0",}
,  ["3902004013"] = {
  ["id"] = "3902004013",  ["tw"] = "通谷",  ["cn"] = "通谷",  ["en"] = "0",}
,  ["4100020034"] = {
  ["id"] = "4100020034",  ["tw"] = "玉华山",  ["cn"] = "玉华山",  ["en"] = "0",}
,  ["1303003421"] = {
  ["id"] = "1303003421",  ["tw"] = "暴击率增加6",  ["cn"] = "暴击率增加60",  ["en"] = "0",}
,  ["3600001205"] = {
  ["id"] = "3600001205",  ["tw"] = "需要装备：紫极大氅",  ["cn"] = "需要装备：紫极大氅",  ["en"] = "0",}
,  ["3400040076"] = {
  ["id"] = "3400040076",  ["tw"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["cn"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["en"] = "0",}
,  ["4000300116"] = {
  ["id"] = "4000300116",  ["tw"] = "求坐标……",  ["cn"] = "求坐标…",  ["en"] = "0",}
,  ["2601007005"] = {
  ["id"] = "2601007005",  ["tw"] = "完成南蛮入侵次数9",  ["cn"] = "完成南蛮入侵次数9",  ["en"] = "0",}
,  ["1301100091"] = {
  ["id"] = "1301100091",  ["tw"] = "造成自身攻击力$11000911:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000911:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["legion.10"] = {
  ["id"] = "legion.10",  ["tw"] = "您还未选择要转让的对象",  ["cn"] = "您还未选择要转让的对象",  ["en"] = "0",}
,  ["1400100701"] = {
  ["id"] = "1400100701",  ["tw"] = "曹性",  ["cn"] = "曹性",  ["en"] = "0",}
,  ["4000030010"] = {
  ["id"] = "4000030010",  ["tw"] = "三国演义中，你最喜欢的是？ 答对，有机会获得",  ["cn"] = "三国中，你最喜欢的是？ 答对有几率获得",  ["en"] = "0",}
,  ["instance.9"] = {
  ["id"] = "instance.9",  ["tw"] = "%的召唤几率",  ["cn"] = "%的召唤几率",  ["en"] = "0",}
,  ["4000300105"] = {
  ["id"] = "4000300105",  ["tw"] = "看上去，就只有这厮跟三国沾边了……",  ["cn"] = "看上去就只有这货跟三国沾边了……",  ["en"] = "0",}
,  ["1301200431"] = {
  ["id"] = "1301200431",  ["tw"] = "对敌方目标造成自身攻击力$12004311:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12004312:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$12004311:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12004312:valueEffect$%的生命值。",  ["en"] = "",}
,  ["1601010012"] = {
  ["id"] = "1601010012",  ["tw"] = "陈就碎片",  ["cn"] = "陈就碎片",  ["en"] = "0",}
,  ["2601001002"] = {
  ["id"] = "2601001002",  ["tw"] = "完美普通通关第2章",  ["cn"] = "完美普通通关第2章",  ["en"] = "0",}
,  ["827"] = {
  ["id"] = "827",  ["tw"] = "镶嵌位置有错",  ["cn"] = "镶嵌位置有错",  ["en"] = "0",}
,  ["2400100494"] = {
  ["id"] = "2400100494",  ["tw"] = "逍遥由我",  ["cn"] = "逍遥由我",  ["en"] = "0",}
,  ["4200030001"] = {
  ["id"] = "4200030001",  ["tw"] = "锁天中枢，三秦咽喉",  ["cn"] = "锁天中枢，三秦咽喉",  ["en"] = "0",}
,  ["1601010017"] = {
  ["id"] = "1601010017",  ["tw"] = "韩猛碎片",  ["cn"] = "韩猛碎片",  ["en"] = "0",}
,  ["2400100281"] = {
  ["id"] = "2400100281",  ["tw"] = "公台妙算",  ["cn"] = "公台妙算",  ["en"] = "0",}
,  ["2601006002"] = {
  ["id"] = "2601006002",  ["tw"] = "枭雄输出伤害名次达到前800",  ["cn"] = "枭雄输出伤害名次达到前800",  ["en"] = "0",}
,  ["instance.4"] = {
  ["id"] = "instance.4",  ["tw"] = "无好友",  ["cn"] = "无好友",  ["en"] = "0",}
,  ["instance.3"] = {
  ["id"] = "instance.3",  ["tw"] = "请选择无双技能",  ["cn"] = "请选择无双技能",  ["en"] = "0",}
,  ["4000300416"] = {
  ["id"] = "4000300416",  ["tw"] = "你会无敌吗？",  ["cn"] = "你会无敌吗？",  ["en"] = "0",}
,  ["2910160112"] = {
  ["id"] = "2910160112",  ["tw"] = "有那么厉害？！我不信！！！",  ["cn"] = "有那么厉害？！我不信！！！",  ["en"] = "0",}
,  ["1303001472"] = {
  ["id"] = "1303001472",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["en"] = "0",}
,  ["instance.2"] = {
  ["id"] = "instance.2",  ["tw"] = "体力不足",  ["cn"] = "体力不足",  ["en"] = "0",}
,  ["instance.15"] = {
  ["id"] = "instance.15",  ["tw"] = "本关卡重设次数已耗尽",  ["cn"] = "本关卡重设次数已耗尽",  ["en"] = "0",}
,  ["1301100282"] = {
  ["id"] = "1301100282",  ["tw"] = "增加本次攻击$11002821:valueEffect$点暴击率，对目标造成自身攻击力$11002822:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002821:valueEffect$点暴击率，对目标造成自身攻击力$11002822:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1000010036"] = {
  ["id"] = "1000010036",  ["tw"] = "颜良",  ["cn"] = "颜良",  ["en"] = "0",}
,  ["1800100068"] = {
  ["id"] = "1800100068",  ["tw"] = "虽然长相难看，但还是能充当脚力",  ["cn"] = "虽然长相难看，但是还是能充当脚力",  ["en"] = "0",}
,  ["instance.14"] = {
  ["id"] = "instance.14",  ["tw"] = "本关卡重置次数已耗尽，提升vip等级可提升关卡重置次数！",  ["cn"] = "本关卡重置次数已耗尽，提升vip等级可提升关卡重置次数！",  ["en"] = "0",}
,  ["instance.13"] = {
  ["id"] = "instance.13",  ["tw"] = "元宝不足，充值后可重置关卡挑战次数！",  ["cn"] = "元宝不足，充值后可重置关卡挑战次数！",  ["en"] = "0",}
,  ["1602100050"] = {
  ["id"] = "1602100050",  ["tw"] = "天道白羽扇碎片",  ["cn"] = "天道白羽扇碎片",  ["en"] = "0",}
,  ["2602000009"] = {
  ["id"] = "2602000009",  ["tw"] = "进行游历2次",  ["cn"] = "进行游历2次",  ["en"] = "0",}
,  ["4200010013"] = {
  ["id"] = "4200010013",  ["tw"] = "也可以碾碾黄豆、芝麻什么的，绝对是榨汁机中的名牌！",  ["cn"] = "也可以碾碾黄豆、芝麻什么的，绝对是榨汁机中的战斗机！",  ["en"] = "0",}
,  ["instance.12"] = {
  ["id"] = "instance.12",  ["tw"] = "本关卡挑战次数已用尽，是否花费%s元宝重置本关卡？",  ["cn"] = "本关卡挑战次数已用尽，是否花费%s元宝重置本关卡？",  ["en"] = "0",}
,  ["instance.11"] = {
  ["id"] = "instance.11",  ["tw"] = "未到达开启等级，开启等级为%d级",  ["cn"] = "未到达开启等级，开启等级为%d级",  ["en"] = "0",}
,  ["3903005021"] = {
  ["id"] = "3903005021",  ["tw"] = "承山",  ["cn"] = "承山",  ["en"] = "0",}
,  ["instance.10"] = {
  ["id"] = "instance.10",  ["tw"] = "剩余免费扫荡次数不足，需要消耗%d元宝",  ["cn"] = "剩余免费扫荡次数不足，需要消耗%d元宝",  ["en"] = "0",}
,  ["2601001006"] = {
  ["id"] = "2601001006",  ["tw"] = "完美普通通关第6章",  ["cn"] = "完美普通通关第6章",  ["en"] = "0",}
,  ["1400100905"] = {
  ["id"] = "1400100905",  ["tw"] = "袁术",  ["cn"] = "袁术",  ["en"] = "0",}
,  ["2601009001"] = {
  ["id"] = "2601009001",  ["tw"] = "完成神将招募2次",  ["cn"] = "完成神将招募2次",  ["en"] = "0",}
,  ["3903006017"] = {
  ["id"] = "3903006017",  ["tw"] = "孔最",  ["cn"] = "孔最",  ["en"] = "0",}
,  ["3600001502"] = {
  ["id"] = "3600001502",  ["tw"] = "需要武将：典韦",  ["cn"] = "需要武将：典韦",  ["en"] = "0",}
,  ["1303004422"] = {
  ["id"] = "1303004422",  ["tw"] = "闪避率增加4",  ["cn"] = "闪避率增加40",  ["en"] = "0",}
,  ["3500000004"] = {
  ["id"] = "3500000004",  ["tw"] = "$player$在枭雄活动中一举击杀BOSS！",  ["cn"] = "$player$在枭雄活动中一举击杀BOSS！",  ["en"] = "0",}
,  ["2500100494"] = {
  ["id"] = "2500100494",  ["tw"] = "穿戴龙胆亮银枪s%",  ["cn"] = "穿戴龙胆亮银枪s%",  ["en"] = "0",}
,  ["friend.12"] = {
  ["id"] = "friend.12",  ["tw"] = "可添加的好友数量不足，请自行选择您要添加的好友",  ["cn"] = "可添加的好友数量不足，请自行选择您要添加的好友",  ["en"] = "0",}
,  ["friend.11"] = {
  ["id"] = "friend.11",  ["tw"] = "删除选中的玩家后，将无法再进行反击。确定删除么？",  ["cn"] = "删除选中的玩家后，将无法再进行反击。确定删除么？",  ["en"] = "0",}
,  ["3400020078"] = {
  ["id"] = "3400020078",  ["tw"] = "我们再去精彩活动内领点福利吧！",  ["cn"] = "我们再去精彩活动内领点福利吧！",  ["en"] = "0",}
,  ["3300060006"] = {
  ["id"] = "3300060006",  ["tw"] = "蛊雕之乱",  ["cn"] = "蛊雕之乱",  ["en"] = "0",}
,  ["2500100281"] = {
  ["id"] = "2500100281",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["en"] = "0",}
,  ["1402"] = {
  ["id"] = "1402",  ["tw"] = "连续签到日期不足",  ["cn"] = "连续签到日期不足",  ["en"] = "0",}
,  ["friend.9"] = {
  ["id"] = "friend.9",  ["tw"] = "真的要删除选中的好友么？您确定么？",  ["cn"] = "真的要删除选中的好友么？您确定么？",  ["en"] = "0",}
,  ["3904008015"] = {
  ["id"] = "3904008015",  ["tw"] = "少冲",  ["cn"] = "少冲",  ["en"] = "0",}
,  ["4100030022"] = {
  ["id"] = "4100030022",  ["tw"] = "神盾猪",  ["cn"] = "神盾猪",  ["en"] = "0",}
,  ["1201100522"] = {
  ["id"] = "1201100522",  ["tw"] = "浮生万刃",  ["cn"] = "浮生万刃",  ["en"] = "0",}
,  ["4000300142"] = {
  ["id"] = "4000300142",  ["tw"] = " 鬼爪",  ["cn"] = " 鬼爪",  ["en"] = "0",}
,  ["3901002004"] = {
  ["id"] = "3901002004",  ["tw"] = "命门",  ["cn"] = "命门",  ["en"] = "0",}
,  ["legion.2"] = {
  ["id"] = "legion.2",  ["tw"] = "申请已发出请等待回应...",  ["cn"] = "申请已发出请等待回应...",  ["en"] = "0",}
,  ["friend.6"] = {
  ["id"] = "friend.6",  ["tw"] = "您的ID:%d",  ["cn"] = "您的ID:%d",  ["en"] = "0",}
,  ["friend.5"] = {
  ["id"] = "friend.5",  ["tw"] = "没有要查询数据",  ["cn"] = "没有要查询数据",  ["en"] = "0",}
,  ["friend.3"] = {
  ["id"] = "friend.3",  ["tw"] = "可输入25个字符",  ["cn"] = "可输入25个字符",  ["en"] = "0",}
,  ["friend.2"] = {
  ["id"] = "friend.2",  ["tw"] = "请输入私信内容",  ["cn"] = "请输入私信内容",  ["en"] = "0",}
,  ["1303002461"] = {
  ["id"] = "1303002461",  ["tw"] = "攻击回血14%",  ["cn"] = "攻击回血14%",  ["en"] = "0",}
,  ["friend.1"] = {
  ["id"] = "friend.1",  ["tw"] = "发送成功",  ["cn"] = "发送成功",  ["en"] = "0",}
,  ["4000300403"] = {
  ["id"] = "4000300403",  ["tw"] = "二郎神",  ["cn"] = "二郎神",  ["en"] = "0",}
,  ["2910100001"] = {
  ["id"] = "2910100001",  ["tw"] = "袁术以为得到玉玺便能称帝，可终也只是历史长河中的一个过客……",  ["cn"] = "袁术以为得到玉玺便能称帝，可终也只是历史长河中的一个过客……",  ["en"] = "0",}
,  ["4100030012"] = {
  ["id"] = "4100030012",  ["tw"] = "火把",  ["cn"] = "火把",  ["en"] = "0",}
,  ["3400050025"] = {
  ["id"] = "3400050025",  ["tw"] = "符文分为4种类型，分别为生命符文、攻击符文、物防符文与法防符文",  ["cn"] = "符文分为4种类型，分别为生命符文、攻击符文、物防符文与法防符文",  ["en"] = "0",}
,  ["4000300141"] = {
  ["id"] = "4000300141",  ["tw"] = "双股剑",  ["cn"] = "双股剑",  ["en"] = "0",}
,  ["1400101201"] = {
  ["id"] = "1400101201",  ["tw"] = "严白虎",  ["cn"] = "严白虎",  ["en"] = "0",}
,  ["2400100615"] = {
  ["id"] = "2400100615",  ["tw"] = "致命连环",  ["cn"] = "致命连环",  ["en"] = "0",}
,  ["fight.2"] = {
  ["id"] = "fight.2",  ["tw"] = "战队等级%d级开启2倍速",  ["cn"] = "战队等级%d级开启2倍速",  ["en"] = "0",}
,  ["fight.1"] = {
  ["id"] = "fight.1",  ["tw"] = "已达成",  ["cn"] = "已达成",  ["en"] = "0",}
,  ["4000300155"] = {
  ["id"] = "4000300155",  ["tw"] = "讨厌！竟然这样夸人家",  ["cn"] = "讨厌，竟然这样赤裸裸得夸奖人",  ["en"] = "0",}
,  ["equipTemp.9"] = {
  ["id"] = "equipTemp.9",  ["tw"] = "暴免",  ["cn"] = "暴免",  ["en"] = "0",}
,  ["2601002013"] = {
  ["id"] = "2601002013",  ["tw"] = "完美困难通关第13章",  ["cn"] = "完美困难通关第13章",  ["en"] = "0",}
,  ["1100010013"] = {
  ["id"] = "1100010013",  ["tw"] = "甭看手下一万人，其实不过是个山贼",  ["cn"] = "甭看手下一万人，其实就是一山贼",  ["en"] = "0",}
,  ["1201100111"] = {
  ["id"] = "1201100111",  ["tw"] = "践踏",  ["cn"] = "践踏",  ["en"] = "0",}
,  ["equipTemp.8"] = {
  ["id"] = "equipTemp.8",  ["tw"] = "暴伤",  ["cn"] = "暴伤",  ["en"] = "0",}
,  ["3903005006"] = {
  ["id"] = "3903005006",  ["tw"] = "肩髃",  ["cn"] = "肩髃",  ["en"] = "0",}
,  ["2500100474"] = {
  ["id"] = "2500100474",  ["tw"] = "穿戴太平要术s%",  ["cn"] = "穿戴太平要术s%",  ["en"] = "0",}
,  ["1400101206"] = {
  ["id"] = "1400101206",  ["tw"] = "夜袭者2",  ["cn"] = "夜袭者2",  ["en"] = "0",}
,  ["4000300264"] = {
  ["id"] = "4000300264",  ["tw"] = " 雾霾",  ["cn"] = " 雾霾",  ["en"] = "0",}
,  ["equipTemp.7"] = {
  ["id"] = "equipTemp.7",  ["tw"] = "暴击",  ["cn"] = "暴击",  ["en"] = "0",}
,  ["equipTemp.6"] = {
  ["id"] = "equipTemp.6",  ["tw"] = "闪避",  ["cn"] = "闪避",  ["en"] = "0",}
,  ["2601003008"] = {
  ["id"] = "2601003008",  ["tw"] = "主公等级达到50级",  ["cn"] = "主公等级达到50级",  ["en"] = "0",}
,  ["4000100111"] = {
  ["id"] = "4000100111",  ["tw"] = "发起牢骚",  ["cn"] = "发起牢骚",  ["en"] = "0",}
,  ["1301100522"] = {
  ["id"] = "1301100522",  ["tw"] = "立即为己方血量百分比最低的目标恢复$11005221:valueEffect$%攻击力的生命值，并为目标持续恢复$11005222:valueEffect$%攻击力的生命值，持续$11005222:continue$回合。",  ["cn"] = "对敌方全体目标造成自身攻击力$11005221:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2910040114"] = {
  ["id"] = "2910040114",  ["tw"] = "让我们来猎杀那些陷入黑暗中的人吧！",  ["cn"] = "让我们来猎杀那些陷入黑暗中的人吧！",  ["en"] = "0",}
,  ["4000300508"] = {
  ["id"] = "4000300508",  ["tw"] = "终于有个正常人类了！",  ["cn"] = "终于有个正常人类了！",  ["en"] = "0",}
,  ["2601000005"] = {
  ["id"] = "2601000005",  ["tw"] = "完美通关第5章",  ["cn"] = "完美通关第5章",  ["en"] = "0",}
,  ["3400020027"] = {
  ["id"] = "3400020027",  ["tw"] = "神将招募不仅有几率获得紫色品质的5星武将，还会获得举世无双的6星神将呢！",  ["cn"] = "神将招募不仅有几率获得紫色品质的5星武将，还会获得举世无双的6星神将呢！",  ["en"] = "0",}
,  ["equipTemp.3"] = {
  ["id"] = "equipTemp.3",  ["tw"] = "物防",  ["cn"] = "物防",  ["en"] = "0",}
,  ["equipTemp.2"] = {
  ["id"] = "equipTemp.2",  ["tw"] = "生命",  ["cn"] = "生命",  ["en"] = "0",}
,  ["equipTemp.10"] = {
  ["id"] = "equipTemp.10",  ["tw"] = "格挡",  ["cn"] = "格挡",  ["en"] = "0",}
,  ["3400020004"] = {
  ["id"] = "3400020004",  ["tw"] = "主公真乃豪杰！才女蔡文姬听闻您的威名，等不及要加入队伍呢！^_^",  ["cn"] = "主公真乃豪杰！才女蔡文姬听闻您的威名，等不及要加入队伍呢！^_^",  ["en"] = "0",}
,  ["PVInheritView.6"] = {
  ["id"] = "PVInheritView.6",  ["tw"] = "请先添加材料技能哦亲",  ["cn"] = "请先添加材料技能哦亲",  ["en"] = "0",}
,  ["4000300161"] = {
  ["id"] = "4000300161",  ["tw"] = "蛮子",  ["cn"] = "蛮子",  ["en"] = "0",}
,  ["1201100091"] = {
  ["id"] = "1201100091",  ["tw"] = "掌心雷",  ["cn"] = "掌心雷",  ["en"] = "0",}
,  ["1301200551"] = {
  ["id"] = "1301200551",  ["tw"] = "对目标造成自身攻击力$12005511:valueEffect$%的物理伤害， 有$12005512:triggerRate$%几率增加自身$12005512:valueEffect$%魔法防御，持续$12005512:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005511:valueEffect$%的物理伤害， 有$12005512:triggerRate$%几率增加自身$12005512:valueEffect$%魔法防御，持续$12005512:continue$回合。",  ["en"] = "",}
,  ["equip.9"] = {
  ["id"] = "equip.9",  ["tw"] = "最多可选8个",  ["cn"] = "最多可选8个",  ["en"] = "0",}
,  ["1301200562"] = {
  ["id"] = "1301200562",  ["tw"] = "增加本次攻击$12005621:valueEffect$点暴击率，对敌方怒气最高的目标造成自身攻击力$12005622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12005621:valueEffect$点暴击率，对敌方怒气最高的目标造成自身攻击力$12005622:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["402"] = {
  ["id"] = "402",  ["tw"] = "已达到装备强化上限",  ["cn"] = "已达到装备强化上限",  ["en"] = "0",}
,  ["equip.8"] = {
  ["id"] = "equip.8",  ["tw"] = "您钱币不够",  ["cn"] = "您钱币不够",  ["en"] = "0",}
,  ["2910020533"] = {
  ["id"] = "2910020533",  ["tw"] = "备备哥哥，他应该就是最终boss了吧？",  ["cn"] = "备备哥哥，他应该就是最终boss了吧？",  ["en"] = "0",}
,  ["2500100615"] = {
  ["id"] = "2500100615",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["en"] = "0",}
,  ["3901001012"] = {
  ["id"] = "3901001012",  ["tw"] = "上脘",  ["cn"] = "上脘",  ["en"] = "0",}
,  ["1303003431"] = {
  ["id"] = "1303003431",  ["tw"] = "攻击力增加7%",  ["cn"] = "攻击力增加7%",  ["en"] = "0",}
,  ["202"] = {
  ["id"] = "202",  ["tw"] = "武将已经存在",  ["cn"] = "武将已经存在",  ["en"] = "0",}
,  ["102"] = {
  ["id"] = "102",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["en"] = "0",}
,  ["4000300484"] = {
  ["id"] = "4000300484",  ["tw"] = "大街上",  ["cn"] = "大街上",  ["en"] = "0",}
,  ["equip.5"] = {
  ["id"] = "equip.5",  ["tw"] = "件",  ["cn"] = "件",  ["en"] = "0",}
,  ["826"] = {
  ["id"] = "826",  ["tw"] = "材料不足",  ["cn"] = "材料不足",  ["en"] = "0",}
,  ["2400100474"] = {
  ["id"] = "2400100474",  ["tw"] = "太平道法",  ["cn"] = "太平道法",  ["en"] = "0",}
,  ["4000300412"] = {
  ["id"] = "4000300412",  ["tw"] = "果断炉石",  ["cn"] = "果断炉石",  ["en"] = "0",}
,  ["702"] = {
  ["id"] = "702",  ["tw"] = "阵容中已经装备了该装备",  ["cn"] = "阵容中已经装备了该装备",  ["en"] = "0",}
,  ["2601006012"] = {
  ["id"] = "2601006012",  ["tw"] = "枭雄输出伤害名次达到前5",  ["cn"] = "枭雄输出伤害名次达到前5",  ["en"] = "0",}
,  ["equip.4"] = {
  ["id"] = "equip.4",  ["tw"] = "可合成",  ["cn"] = "可合成",  ["en"] = "0",}
,  ["equip.3"] = {
  ["id"] = "equip.3",  ["tw"] = "合成一件需%d个碎片",  ["cn"] = "合成一件需%d个碎片",  ["en"] = "0",}
,  ["equip.2"] = {
  ["id"] = "equip.2",  ["tw"] = "此装备不能被强化",  ["cn"] = "此装备不能被强化",  ["en"] = "0",}
,  ["1303002211"] = {
  ["id"] = "1303002211",  ["tw"] = "生命上限增加2%",  ["cn"] = "生命上限增加2%",  ["en"] = "0",}
,  ["3600001403"] = {
  ["id"] = "3600001403",  ["tw"] = "需要武器：龙胆亮银枪",  ["cn"] = "需要武器：龙胆亮银枪",  ["en"] = "0",}
,  ["equip.1"] = {
  ["id"] = "equip.1",  ["tw"] = "未装备",  ["cn"] = "未装备",  ["en"] = "0",}
,  ["1100010036"] = {
  ["id"] = "1100010036",  ["tw"] = "谁再敢说我插标卖首来着？！",  ["cn"] = "谁再敢说我插标卖首来着？！",  ["en"] = "0",}
,  ["2910140312"] = {
  ["id"] = "2910140312",  ["tw"] = "为毛我就不能骑马？老子贼喜欢白马了，你的的卢马够洋气的啊，我要了！",  ["cn"] = "为毛我就不能骑马？老子贼喜欢白马了，你的的卢马够洋气的啊，我要了！",  ["en"] = "0",}
,  ["4000300144"] = {
  ["id"] = "4000300144",  ["tw"] = " 板擦",  ["cn"] = " 板擦",  ["en"] = "0",}
,  ["2910040134"] = {
  ["id"] = "2910040134",  ["tw"] = "我屁股没有那么翘，估计没有你穿好看！链接先发过来吧，我看看。",  ["cn"] = "我屁股没有那么翘，估计没有你穿好看！链接先发过来吧，我看看。",  ["en"] = "0",}
,  ["1201100042"] = {
  ["id"] = "1201100042",  ["tw"] = "闪影杀",  ["cn"] = "闪影杀",  ["en"] = "0",}
,  ["4000020007"] = {
  ["id"] = "4000020007",  ["tw"] = "禁卫军：「菊花信算什么？看我的枪出如龙！」敢侮辱我的信爷！忍不了，打他！战胜禁城卫队，可获得",  ["cn"] = "禁卫军：\"菊花信算什么？看我的枪出如龙！\"敢侮辱我的信爷！忍不了，打他！战胜禁城卫队可获得",  ["en"] = "0",}
,  ["createteam.2"] = {
  ["id"] = "createteam.2",  ["tw"] = "战队名称不符合要求",  ["cn"] = "战队名称不符合要求",  ["en"] = "0",}
,  ["2400100282"] = {
  ["id"] = "2400100282",  ["tw"] = "忠肝义胆",  ["cn"] = "忠肝义胆",  ["en"] = "0",}
,  ["1700100038"] = {
  ["id"] = "1700100038",  ["tw"] = "白羽扇",  ["cn"] = "白羽扇",  ["en"] = "0",}
,  ["1303001331"] = {
  ["id"] = "1303001331",  ["tw"] = "普通攻击怒气增加15",  ["cn"] = "普通攻击怒气增加15",  ["en"] = "0",}
,  ["createteam.1"] = {
  ["id"] = "createteam.1",  ["tw"] = "战队名称不能为空",  ["cn"] = "战队名称不能为空",  ["en"] = "0",}
,  ["1000010018"] = {
  ["id"] = "1000010018",  ["tw"] = "田丰",  ["cn"] = "田丰",  ["en"] = "0",}
,  ["4000300224"] = {
  ["id"] = "4000300224",  ["tw"] = " 女王大人",  ["cn"] = " 女王大人",  ["en"] = "0",}
,  ["1301100342"] = {
  ["id"] = "1301100342",  ["tw"] = "对敌方前排造成自身攻击力$11003421:valueEffect$%物理伤害，并降低目标$11003422:valueEffect$%攻击力，持续$11003422:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11003421:valueEffect$%的物理伤害，并降低目标$11003422:valueEffect$%的攻击力，持续$11003422:continue$回合。",  ["en"] = "0",}
,  ["4000300061"] = {
  ["id"] = "4000300061",  ["tw"] = "超人",  ["cn"] = "超人",  ["en"] = "0",}
,  ["1900063002"] = {
  ["id"] = "1900063002",  ["tw"] = "招财符",  ["cn"] = "招财符",  ["en"] = "0",}
,  ["4000010018"] = {
  ["id"] = "4000010018",  ["tw"] = "一位武夫表演「一粒蛋」刀法，双刀虎虎生风……驻足观看5分钟，有机会获得",  ["cn"] = "一位武夫在表演“一粒蛋”刀法，双刀虎虎生风…...驻足观看5分钟有几率获得",  ["en"] = "0",}
,  ["2601002004"] = {
  ["id"] = "2601002004",  ["tw"] = "完美困难通关第4章",  ["cn"] = "完美困难通关第4章",  ["en"] = "0",}
,  ["2601002011"] = {
  ["id"] = "2601002011",  ["tw"] = "完美困难通关第11章",  ["cn"] = "完美困难通关第11章",  ["en"] = "0",}
,  ["color.3"] = {
  ["id"] = "color.3",  ["tw"] = "蓝",  ["cn"] = "蓝",  ["en"] = "0",}
,  ["3902004019"] = {
  ["id"] = "3902004019",  ["tw"] = "太乙",  ["cn"] = "太乙",  ["en"] = "0",}
,  ["color.2"] = {
  ["id"] = "color.2",  ["tw"] = "绿",  ["cn"] = "绿",  ["en"] = "0",}
,  ["color.1"] = {
  ["id"] = "color.1",  ["tw"] = "白",  ["cn"] = "白",  ["en"] = "0",}
,  ["chipget.8"] = {
  ["id"] = "chipget.8",  ["tw"] = "武将乱入",  ["cn"] = "武将乱入",  ["en"] = "0",}
,  ["2500100631"] = {
  ["id"] = "2500100631",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["en"] = "0",}
,  ["1602100019"] = {
  ["id"] = "1602100019",  ["tw"] = "焚火道袍碎片",  ["cn"] = "焚火道袍碎片",  ["en"] = "0",}
,  ["chipget.7"] = {
  ["id"] = "chipget.7",  ["tw"] = "军功商店",  ["cn"] = "军功商店",  ["en"] = "0",}
,  ["4000020002"] = {
  ["id"] = "4000020002",  ["tw"] = "一山岂可容二虎？除非一公和一母！哼！超低战斗力的人渣，敢和本大王一决雌雄么？战胜猛虎，可获得",  ["cn"] = "一山岂可容二虎？除非一公和一母！哼，战斗力为5的渣渣，敢和本大王决一雌雄么？战胜猛虎可获得",  ["en"] = "0",}
,  ["2601002008"] = {
  ["id"] = "2601002008",  ["tw"] = "完美困难通关第8章",  ["cn"] = "完美困难通关第8章",  ["en"] = "0",}
,  ["chipget.5"] = {
  ["id"] = "chipget.5",  ["tw"] = "神装抽取",  ["cn"] = "神装抽取",  ["en"] = "0",}
,  ["1000010051"] = {
  ["id"] = "1000010051",  ["tw"] = "项羽（作废）",  ["cn"] = "项羽（作废）",  ["en"] = "0",}
,  ["3400060006"] = {
  ["id"] = "3400060006",  ["tw"] = "这一路杀敌斩将着实辛苦，我们去游历一番，找点乐子吧！",  ["cn"] = "这一路杀敌斩将着实辛苦，我们去游历一番，找点乐子吧！",  ["en"] = "0",}
,  ["3400050013"] = {
  ["id"] = "3400050013",  ["tw"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启。",  ["cn"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启。",  ["en"] = "0",}
,  ["1303003211"] = {
  ["id"] = "1303003211",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["en"] = "0",}
,  ["1301200432"] = {
  ["id"] = "1301200432",  ["tw"] = "为己方全体成员恢复自身攻击力$12004321:valueEffect$%的生命值。",  ["cn"] = "为己方全体成员恢复自身攻击力$12004321:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["1400602001"] = {
  ["id"] = "1400602001",  ["tw"] = "勇将的试炼",  ["cn"] = "勇将的试炼",  ["en"] = "0",}
,  ["1500101300"] = {
  ["id"] = "1500101300",  ["tw"] = "万军丛中长驱入，\
尔等首级著威名。",  ["cn"] = "万军丛中长驱入，\
尔等首级著威名。",  ["en"] = "0",}
,  ["chipget.2"] = {
  ["id"] = "chipget.2",  ["tw"] = "良将招募",  ["cn"] = "良将招募",  ["en"] = "0",}
,  ["chipget.16"] = {
  ["id"] = "chipget.16",  ["tw"] = "活动副本",  ["cn"] = "活动副本",  ["en"] = "0",}
,  ["2500100493"] = {
  ["id"] = "2500100493",  ["tw"] = "与关羽同时上场s%",  ["cn"] = "与关羽同时上场s%",  ["en"] = "0",}
,  ["3600000001"] = {
  ["id"] = "3600000001",  ["tw"] = "达成全部触发条件即可有$reward_odds$几率获得",  ["cn"] = "达成全部触发条件即可有$reward_odds$几率获得",  ["en"] = "0",}
,  ["1301100562"] = {
  ["id"] = "1301100562",  ["tw"] = "增加本次攻击$11005621:valueEffect$点暴击率，对敌方怒气最高的目标造成自身攻击力$11005622:valueEffect$%物理伤害。",  ["cn"] = "增加本次攻击$11005621:valueEffect$点暴击率，对敌方怒气最高的一个目标造成自身攻击力$11005622:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2910030731"] = {
  ["id"] = "2910030731",  ["tw"] = "黄天当立，消灭你们这帮战力为5的渣渣！",  ["cn"] = "黄天当立，消灭你们这帮战力为5的渣渣！",  ["en"] = "0",}
,  ["chipget.15"] = {
  ["id"] = "chipget.15",  ["tw"] = "精英副本",  ["cn"] = "精英副本",  ["en"] = "0",}
,  ["1100010018"] = {
  ["id"] = "1100010018",  ["tw"] = "主公打输，我就死定啦。",  ["cn"] = "主公打输啦，我就活不长啦。",  ["en"] = "0",}
,  ["1301100041"] = {
  ["id"] = "1301100041",  ["tw"] = "增加本次攻击$11000411:valueEffect$点暴击率，造成自身攻击力$11000412:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000411:valueEffect$点暴击率，造成自身攻击力$11000412:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4100040007"] = {
  ["id"] = "4100040007",  ["tw"] = "故事书",  ["cn"] = "小画书",  ["en"] = "0",}
,  ["4100010018"] = {
  ["id"] = "4100010018",  ["tw"] = "猪肉荣",  ["cn"] = "猪肉荣",  ["en"] = "0",}
,  ["2100040007"] = {
  ["id"] = "2100040007",  ["tw"] = "VIP7专享福袋",  ["cn"] = "VIP7专享礼包",  ["en"] = "0",}
,  ["1301100111"] = {
  ["id"] = "1301100111",  ["tw"] = "造成自身攻击力$11001111:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11001111:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["chipget.14"] = {
  ["id"] = "chipget.14",  ["tw"] = "剧情关卡",  ["cn"] = "剧情关卡",  ["en"] = "0",}
,  ["chipget.13"] = {
  ["id"] = "chipget.13",  ["tw"] = "炼化商店",  ["cn"] = "炼化商店",  ["en"] = "0",}
,  ["chipget.12"] = {
  ["id"] = "chipget.12",  ["tw"] = "商城道具商店",  ["cn"] = "商城道具商店",  ["en"] = "0",}
,  ["chipget.11"] = {
  ["id"] = "chipget.11",  ["tw"] = "商城购买",  ["cn"] = "商城购买",  ["en"] = "0",}
,  ["3901001014"] = {
  ["id"] = "3901001014",  ["tw"] = "鸠尾",  ["cn"] = "鸠尾",  ["en"] = "0",}
,  ["1100010004"] = {
  ["id"] = "1100010004",  ["tw"] = "本来很精采的人生，活生生叫吕小强害惨了",  ["cn"] = "本来很出色的活法儿，活生生叫吕小强坑了",  ["en"] = "0",}
,  ["1301200561"] = {
  ["id"] = "1301200561",  ["tw"] = "对敌方怒气最高的目标造成自身攻击力$12005611:valueEffect$%的物理伤害，并有$12005612:triggerRate$%几率使目标沉默，持续$12005612:continue$回合。",  ["cn"] = "对敌方怒气最高的目标造成自身攻击力$12005611:valueEffect$%的物理伤害，并有$12005612:triggerRate$%几率使目标沉默，持续$12005612:continue$回合。",  ["en"] = "",}
,  ["4000300096"] = {
  ["id"] = "4000300096",  ["tw"] = "英雄所见略同啊~羞~^_^",  ["cn"] = "英雄所见略同啊~羞涩~^_^",  ["en"] = "0",}
,  ["2910040113"] = {
  ["id"] = "2910040113",  ["tw"] = "啥玩意儿？！",  ["cn"] = "啥玩意儿？！",  ["en"] = "0",}
,  ["chat.4"] = {
  ["id"] = "chat.4",  ["tw"] = "说话的内容不能为空",  ["cn"] = "说话的内容不能为空",  ["en"] = "0",}
,  ["chat.2"] = {
  ["id"] = "chat.2",  ["tw"] = "您说话太快了",  ["cn"] = "您说话太快了",  ["en"] = "0",}
,  ["4000030037"] = {
  ["id"] = "4000030037",  ["tw"] = "三国演义中，斩双王者是谁？答对，有机会获得",  ["cn"] = "三国中，斩双王者是谁？答对即有机会获得",  ["en"] = "0",}
,  ["cardcanget.1"] = {
  ["id"] = "cardcanget.1",  ["tw"] = "未到达领取奖励天数",  ["cn"] = "未到达领取奖励天数",  ["en"] = "0",}
,  ["BreakDetail.7"] = {
  ["id"] = "BreakDetail.7",  ["tw"] = "突破七阶",  ["cn"] = "突破七阶",  ["en"] = "0",}
,  ["shop.23"] = {
  ["id"] = "shop.23",  ["tw"] = "%d折",  ["cn"] = "%d折",  ["en"] = "0",}
,  ["2910140517"] = {
  ["id"] = "2910140517",  ["tw"] = "大哥！",  ["cn"] = "大哥！",  ["en"] = "0",}
,  ["BreakDetail.5"] = {
  ["id"] = "BreakDetail.5",  ["tw"] = "突破五阶",  ["cn"] = "突破五阶",  ["en"] = "0",}
,  ["4000300262"] = {
  ["id"] = "4000300262",  ["tw"] = " 窝瓜",  ["cn"] = " 窝瓜",  ["en"] = "0",}
,  ["BreakDetail.4"] = {
  ["id"] = "BreakDetail.4",  ["tw"] = "突破四阶",  ["cn"] = "突破四阶",  ["en"] = "0",}
,  ["1201100541"] = {
  ["id"] = "1201100541",  ["tw"] = "五极天式",  ["cn"] = "五极天式",  ["en"] = "0",}
,  ["BreakDetail.3"] = {
  ["id"] = "BreakDetail.3",  ["tw"] = "突破三阶",  ["cn"] = "突破三阶",  ["en"] = "0",}
,  ["BreakDetail.2"] = {
  ["id"] = "BreakDetail.2",  ["tw"] = "突破二阶",  ["cn"] = "突破二阶",  ["en"] = "0",}
,  ["1303003221"] = {
  ["id"] = "1303003221",  ["tw"] = "暴击率增加4",  ["cn"] = "暴击率增加40",  ["en"] = "0",}
,  ["BreakDetail.1"] = {
  ["id"] = "BreakDetail.1",  ["tw"] = "突破一阶",  ["cn"] = "突破一阶",  ["en"] = "0",}
,  ["1301300511"] = {
  ["id"] = "1301300511",  ["tw"] = "增加本次攻击$13005111:valueEffect$点暴击率,对目标造成自身攻击力$13005112:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$13005111:valueEffect$点暴击率,对目标造成自身攻击力$13005112:valueEffect$%的物理伤害。",  ["en"] = "",}
,  ["boss.5"] = {
  ["id"] = "boss.5",  ["tw"] = "主公在蛊雕之乱中获得第%d名实在碉堡之极！",  ["cn"] = "主公在蛊雕之乱中获得第%d名实在碉堡之极！",  ["en"] = "0",}
,  ["boss.4"] = {
  ["id"] = "boss.4",  ["tw"] = "恭喜主公在蛊雕之乱中获得第%d名",  ["cn"] = "恭喜主公在蛊雕之乱中获得第%d名",  ["en"] = "0",}
,  ["4100040028"] = {
  ["id"] = "4100040028",  ["tw"] = "熊怪",  ["cn"] = "熊怪",  ["en"] = "0",}
,  ["1000010056"] = {
  ["id"] = "1000010056",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["en"] = "0",}
,  ["1601010058"] = {
  ["id"] = "1601010058",  ["tw"] = "袁绍碎片",  ["cn"] = "袁绍碎片",  ["en"] = "0",}
,  ["3400080001"] = {
  ["id"] = "3400080001",  ["tw"] = "传承功能开启了，我们去了解一下！",  ["cn"] = "传承功能开启了，我们去了解一下！",  ["en"] = "0",}
,  ["2500100412"] = {
  ["id"] = "2500100412",  ["tw"] = "与颜良,文丑,高览同时上场s%",  ["cn"] = "与颜良,文丑,高览同时上场s%",  ["en"] = "0",}
,  ["2500100415"] = {
  ["id"] = "2500100415",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["en"] = "0",}
,  ["soldier.6"] = {
  ["id"] = "soldier.6",  ["tw"] = "道具不足",  ["cn"] = "道具不足",  ["en"] = "0",}
,  ["5000010004"] = {
  ["id"] = "5000010004",  ["tw"] = "劇情關卡、精英副本、金銀寶庫、校場試煉挑戰失敗不會扣除挑戰次數，也不會扣除體力。",  ["cn"] = "剧情关卡、精英副本、金银宝库、校场试炼挑战失败不会扣除挑战次数，也不会扣除体力。",  ["en"] = "0",}
,  ["1400601003"] = {
  ["id"] = "1400601003",  ["tw"] = "帝王宝库",  ["cn"] = "帝王宝库",  ["en"] = "0",}
,  ["1500101400"] = {
  ["id"] = "1500101400",  ["tw"] = "雄韬伟略迷知返，\
身怀绝技赵子龙。",  ["cn"] = "雄韬伟略迷知返，\
身怀绝技赵子龙。",  ["en"] = "0",}
,  ["1301100242"] = {
  ["id"] = "1301100242",  ["tw"] = "对敌方前排造成自身攻击力$11002421:valueEffect$%物理伤害。",  ["cn"] = "对敌方前排造成自身攻击力$11002421:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1000010004"] = {
  ["id"] = "1000010004",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["en"] = "0",}
,  ["1500101100"] = {
  ["id"] = "1500101100",  ["tw"] = "决水围城三月余，\
有勇无谋故自知。",  ["cn"] = "决水围城三月余，\
有勇无谋故自知。",  ["en"] = "0",}
,  ["1400601001"] = {
  ["id"] = "1400601001",  ["tw"] = "长安宝库",  ["cn"] = "长安宝库",  ["en"] = "0",}
,  ["1303004342"] = {
  ["id"] = "1303004342",  ["tw"] = "被击中时，有50%机率自身物理防御增加25%，持续1回合",  ["cn"] = "被击中时，有50%几率自身物理防御增加25%,持续1回合",  ["en"] = "0",}
,  ["basic.4"] = {
  ["id"] = "basic.4",  ["tw"] = "今日购买经验丹个数已达到上限，提升VIP等级可以增加经验丹购买次数！",  ["cn"] = "今日购买经验丹个数已达到上限，提升VIP等级可以增加经验丹购买次数！",  ["en"] = "0",}
,  ["1602100041"] = {
  ["id"] = "1602100041",  ["tw"] = "精金开疆碎片",  ["cn"] = "精金开疆碎片",  ["en"] = "0",}
,  ["2500100261"] = {
  ["id"] = "2500100261",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["en"] = "0",}
,  ["1900064014"] = {
  ["id"] = "1900064014",  ["tw"] = "VIP14大礼包",  ["cn"] = "VIP14大礼包",  ["en"] = "0",}
,  ["basic.2"] = {
  ["id"] = "basic.2",  ["tw"] = "当前体力已达到上限，不可购买。",  ["cn"] = "当前体力已达到上限，不可购买。",  ["en"] = "0",}
,  ["5000010024"] = {
  ["id"] = "5000010024",  ["tw"] = "武將的星級代表武將的實力，越高星級的武將越強。",  ["cn"] = "武将的星级代表武将的实力，越高星级的武将越强。",  ["en"] = "0",}
,  ["4000010024"] = {
  ["id"] = "4000010024",  ["tw"] = "孙尚香为了练习厨艺，在夜市摆路边摊炒菜。等待10分钟，可得——",  ["cn"] = "孙尚香为了练习厨艺，在街边摆摊炒菜。等待10分钟可得——",  ["en"] = "0",}
,  ["3901001002"] = {
  ["id"] = "3901001002",  ["tw"] = "曲骨",  ["cn"] = "曲骨",  ["en"] = "0",}
,  ["1400701001"] = {
  ["id"] = "1400701001",  ["tw"] = "逐鹿中原",  ["cn"] = "逐鹿中原",  ["en"] = "0",}
,  ["5000010013"] = {
  ["id"] = "5000010013",  ["tw"] = "武將突破可以提升武將屬性並為技能增加額外效果。",  ["cn"] = "武将突破可以提升武将属性并为技能增加额外效果。",  ["en"] = "0",}
,  ["4000040003"] = {
  ["id"] = "4000040003",  ["tw"] = "我想人一辈子，还是要有点梦想的！",  ["cn"] = "我想，人这一辈子，还是需要有点梦想的！",  ["en"] = "0",}
,  ["basic.1"] = {
  ["id"] = "basic.1",  ["tw"] = "今日购买体力次数已达到上限，提升VIP等级可以增加体力购买次数！",  ["cn"] = "今日购买体力次数已达到上限，提升VIP等级可以增加体力购买次数！",  ["en"] = "0",}
,  ["2000040003"] = {
  ["id"] = "2000040003",  ["tw"] = "装着钱的袋子，打开可以获取10000银两。",  ["cn"] = "装着钱的袋子，打开可以获取10000银两。",  ["en"] = "0",}
,  ["1000010013"] = {
  ["id"] = "1000010013",  ["tw"] = "严白虎",  ["cn"] = "严白虎",  ["en"] = "0",}
,  ["bag.1"] = {
  ["id"] = "bag.1",  ["tw"] = "关联道具不足",  ["cn"] = "关联道具不足",  ["en"] = "0",}
,  ["arena.4"] = {
  ["id"] = "arena.4",  ["tw"] = "您当前还未选择要兑换的商品",  ["cn"] = "您当前还未选择要兑换的商品",  ["en"] = "0",}
,  ["1201100342"] = {
  ["id"] = "1201100342",  ["tw"] = "横扫千军",  ["cn"] = "横扫千军",  ["en"] = "0",}
,  ["arena.3"] = {
  ["id"] = "arena.3",  ["tw"] = "今日挑战次数已用完",  ["cn"] = "今日挑战次数已用完",  ["en"] = "0",}
,  ["2910090715"] = {
  ["id"] = "2910090715",  ["tw"] = "对呀！我的军大衣呢？眼看着娃娃们该放学了，我还得去学堂门口蹲点呢！赶快还来！",  ["cn"] = "对呀！我的军大衣呢？眼看着娃娃们该放学了，我还得去学堂门口蹲点呢！赶快还来！",  ["en"] = "0",}
,  ["4000300338"] = {
  ["id"] = "4000300338",  ["tw"] = "你好棒哦，客官！",  ["cn"] = "你好棒哦客官！",  ["en"] = "0",}
,  ["4000300347"] = {
  ["id"] = "4000300347",  ["tw"] = "我觉得也是",  ["cn"] = "我觉得也是",  ["en"] = "0",}
,  ["arena.2"] = {
  ["id"] = "arena.2",  ["tw"] = "今日挑战次数已用完，升级VIP可提升挑战次数哦！",  ["cn"] = "今日挑战次数已用完，升级VIP可提升挑战次数哦！",  ["en"] = "0",}
,  ["1602100053"] = {
  ["id"] = "1602100053",  ["tw"] = "霸王蘸金枪碎片",  ["cn"] = "霸王蘸金枪碎片",  ["en"] = "0",}
,  ["1400101400"] = {
  ["id"] = "1400101400",  ["tw"] = "第14章 古城迎子龙",  ["cn"] = "第14章 古城迎子龙",  ["en"] = "0",}
,  ["arena.1"] = {
  ["id"] = "arena.1",  ["tw"] = "重置攻擂次数？",  ["cn"] = "重置攻擂次数？",  ["en"] = "0",}
,  ["activity.8"] = {
  ["id"] = "activity.8",  ["tw"] = "金樽数量不足",  ["cn"] = "金樽数量不足",  ["en"] = "0",}
,  ["activity.7"] = {
  ["id"] = "activity.7",  ["tw"] = "%.1f倍暴击",  ["cn"] = "%.1f倍暴击",  ["en"] = "0",}
,  ["2400100631"] = {
  ["id"] = "2400100631",  ["tw"] = "帝王之道",  ["cn"] = "帝王之道",  ["en"] = "0",}
,  ["4000300244"] = {
  ["id"] = "4000300244",  ["tw"] = " 侠侣",  ["cn"] = " 侠侣",  ["en"] = "0",}
,  ["activity.5"] = {
  ["id"] = "activity.5",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["en"] = "0",}
,  ["SacrificePanel.2"] = {
  ["id"] = "SacrificePanel.2",  ["tw"] = "献祭失败",  ["cn"] = "献祭失败",  ["en"] = "0",}
,  ["3400020041"] = {
  ["id"] = "3400020041",  ["tw"] = "主公，您一定注意到了这个支援框。点击支援能添加好友的武将助战哦！",  ["cn"] = "主公，您一定注意到了这个支援框。点击支援能添加好友的武将助战哦！",  ["en"] = "0",}
,  ["1301100291"] = {
  ["id"] = "1301100291",  ["tw"] = "对目标造成自身攻击力$11002911:valueEffect$%物理伤害，并降低目标$11002912:valueEffect$%的物理防御，持续$11002912:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002911:valueEffect$%的物理伤害，并降低目标$11002912:valueEffect$%的物理防御，持续$11002912:continue$回合。",  ["en"] = "0",}
,  ["activity.3"] = {
  ["id"] = "activity.3",  ["tw"] = "连续登录%d天，可领取",  ["cn"] = "连续登录%d天，可领取",  ["en"] = "0",}
,  ["soldier.8"] = {
  ["id"] = "soldier.8",  ["tw"] = "已上阵",  ["cn"] = "已上阵",  ["en"] = "0",}
,  ["activity.12"] = {
  ["id"] = "activity.12",  ["tw"] = "今日奖励已领完明日还能再次领取哦!",  ["cn"] = "今日奖励已领完明日还能再次领取哦!",  ["en"] = "0",}
,  ["activity.11"] = {
  ["id"] = "activity.11",  ["tw"] = "累计充值%d元宝，可领取",  ["cn"] = "累计充值%d元宝，可领取",  ["en"] = "0",}
,  ["4000300097"] = {
  ["id"] = "4000300097",  ["tw"] = "性别歧视不好吧……",  ["cn"] = "性别歧视不好吧……",  ["en"] = "0",}
,  ["1100010051"] = {
  ["id"] = "1100010051",  ["tw"] = "汉朝的军队，真不够看！",  ["cn"] = "汉朝的军队，真不够看！",  ["en"] = "0",}
,  ["2910040513"] = {
  ["id"] = "2910040513",  ["tw"] = "哦？五毒散？有何功效？能让我变得更加男人么？不瞒你说，最近家妻总是斥责我……",  ["cn"] = "哦？五毒散？有何功效？能让我变得更加男人么？不瞒你说，最近家妻总是斥责我……",  ["en"] = "0",}
,  ["1301100421"] = {
  ["id"] = "1301100421",  ["tw"] = "对敌方目标造成自身攻击力$11004211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$11004212:valueEffect$%的生命值，持续$11004212:continue$回合。",  ["cn"] = "对敌方目标造成自身攻击力$11004211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$11004212:valueEffect$%的生命值，持续$11004212:continue$回合。",  ["en"] = "0",}
,  ["3000000016"] = {
  ["id"] = "3000000016",  ["tw"] = "首次达到擂台第10名奖励",  ["cn"] = "首次达到擂台第10名奖励",  ["en"] = "0",}
,  ["5000010022"] = {
  ["id"] = "5000010022",  ["tw"] = "謀士職業可以對敵方全部武將造成傷害。",  ["cn"] = "谋士职业可以对敌方全部武将造成伤害。",  ["en"] = "0",}
,  ["1201100582"] = {
  ["id"] = "1201100582",  ["tw"] = "紫枭狂龙",  ["cn"] = "紫枭狂龙",  ["en"] = "0",}
,  ["4000000009"] = {
  ["id"] = "4000000009",  ["tw"] = "石傀儡",  ["cn"] = "石傀儡",  ["en"] = "0",}
,  ["1700100012"] = {
  ["id"] = "1700100012",  ["tw"] = "烽火护胸",  ["cn"] = "烽火护胸",  ["en"] = "0",}
,  ["4100010024"] = {
  ["id"] = "4100010024",  ["tw"] = "公鸡",  ["cn"] = "公鸡",  ["en"] = "0",}
,  ["1405"] = {
  ["id"] = "1405",  ["tw"] = "同一天签到多次",  ["cn"] = "同一天签到多次",  ["en"] = "0",}
,  ["1403"] = {
  ["id"] = "1403",  ["tw"] = "已经领取连续签到奖励",  ["cn"] = "已经领取连续签到奖励",  ["en"] = "0",}
,  ["3400010004"] = {
  ["id"] = "3400010004",  ["tw"] = "要打架么这是？太棒了，人家好喜欢~！吕布将军，赢了你，晚上来我房间可好？",  ["cn"] = "要打架么这是？太棒了，人家好喜欢~！吕布将军，赢了你，晚上来我房间可好？",  ["en"] = "0",}
,  ["3400050021"] = {
  ["id"] = "3400050021",  ["tw"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["cn"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["en"] = "0",}
,  ["2400100313"] = {
  ["id"] = "2400100313",  ["tw"] = "归于暗影",  ["cn"] = "归于暗影",  ["en"] = "0",}
,  ["2601007006"] = {
  ["id"] = "2601007006",  ["tw"] = "完成南蛮入侵次数11",  ["cn"] = "完成南蛮入侵次数11",  ["en"] = "0",}
,  ["4000000003"] = {
  ["id"] = "4000000003",  ["tw"] = "花仙",  ["cn"] = "花仙",  ["en"] = "0",}
,  ["skillbuff.27"] = {
  ["id"] = "skillbuff.27",  ["tw"] = "吸血",  ["cn"] = "吸血",  ["en"] = "0",}
,  ["2400100445"] = {
  ["id"] = "2400100445",  ["tw"] = "天命加身",  ["cn"] = "天命加身",  ["en"] = "0",}
,  ["2500100091"] = {
  ["id"] = "2500100091",  ["tw"] = "与胡车儿同时上场s%",  ["cn"] = "与胡车儿同时上场s%",  ["en"] = "0",}
,  ["3904007001"] = {
  ["id"] = "3904007001",  ["tw"] = "然谷",  ["cn"] = "然谷",  ["en"] = "0",}
,  ["1100010016"] = {
  ["id"] = "1100010016",  ["tw"] = "蜀中有大将，我们也是先锋",  ["cn"] = "蜀中有大将，咱也是先锋",  ["en"] = "0",}
,  ["1303004212"] = {
  ["id"] = "1303004212",  ["tw"] = "攻击力增加1%，暴击率增加2",  ["cn"] = "攻击力增加1%，暴击率增加20",  ["en"] = "0",}
,  ["4000300391"] = {
  ["id"] = "4000300391",  ["tw"] = "他的钻头",  ["cn"] = "他的钻头",  ["en"] = "0",}
,  ["1400101303"] = {
  ["id"] = "1400101303",  ["tw"] = "李广",  ["cn"] = "李广",  ["en"] = "0",}
,  ["2601011008"] = {
  ["id"] = "2601011008",  ["tw"] = "VIP等级达到8级",  ["cn"] = "VIP等级达到8级",  ["en"] = "0",}
,  ["2400100202"] = {
  ["id"] = "2400100202",  ["tw"] = "乐律静神",  ["cn"] = "乐律静神",  ["en"] = "0",}
,  ["833"] = {
  ["id"] = "833",  ["tw"] = "can`treceive",  ["cn"] = "can`treceive",  ["en"] = "0",}
,  ["832"] = {
  ["id"] = "832",  ["tw"] = "alreadyreceiveorcan`treceive",  ["cn"] = "alreadyreceiveorcan`treceive",  ["en"] = "0",}
,  ["1201100062"] = {
  ["id"] = "1201100062",  ["tw"] = "冷枪背刺",  ["cn"] = "冷枪背刺",  ["en"] = "0",}
,  ["2601003015"] = {
  ["id"] = "2601003015",  ["tw"] = "主公等级达到140级",  ["cn"] = "主公等级达到140级",  ["en"] = "0",}
,  ["1000010052"] = {
  ["id"] = "1000010052",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["en"] = "0",}
,  ["830"] = {
  ["id"] = "830",  ["tw"] = "关卡挑战次数的刷新次数,已经到上限",  ["cn"] = "关卡挑战次数的刷新次数,已经到上限",  ["en"] = "0",}
,  ["1301100101"] = {
  ["id"] = "1301100101",  ["tw"] = "造成自身攻击力$11001011:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11001011:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1201100421"] = {
  ["id"] = "1201100421",  ["tw"] = "冲虚养气",  ["cn"] = "冲虚养气",  ["en"] = "0",}
,  ["2700010006"] = {
  ["id"] = "2700010006",  ["tw"] = "七生伏龙诀",  ["cn"] = "七生伏龙诀",  ["en"] = "0",}
,  ["829"] = {
  ["id"] = "829",  ["tw"] = "traveleventnotfind",  ["cn"] = "traveleventnotfind",  ["en"] = "0",}
,  ["828"] = {
  ["id"] = "828",  ["tw"] = "打造符文还未刷新出来",  ["cn"] = "打造符文还未刷新出来",  ["en"] = "0",}
,  ["1000010037"] = {
  ["id"] = "1000010037",  ["tw"] = "裴元绍",  ["cn"] = "裴元绍",  ["en"] = "0",}
,  ["2500100521"] = {
  ["id"] = "2500100521",  ["tw"] = "与孙坚,太史慈同时上场s%",  ["cn"] = "与孙坚,太史慈同时上场s%",  ["en"] = "0",}
,  ["4200010024"] = {
  ["id"] = "4200010024",  ["tw"] = "鸡，白毛，红冠",  ["cn"] = "鸡，白毛，红冠",  ["en"] = "0",}
,  ["1400100202"] = {
  ["id"] = "1400100202",  ["tw"] = "黄巾僧侣1",  ["cn"] = "黄巾僧侣1",  ["en"] = "0",}
,  ["instance.6"] = {
  ["id"] = "instance.6",  ["tw"] = "次数不限",  ["cn"] = "次数不限",  ["en"] = "0",}
,  ["2601006001"] = {
  ["id"] = "2601006001",  ["tw"] = "枭雄输出伤害名次达到前1000",  ["cn"] = "枭雄输出伤害名次达到前1000",  ["en"] = "0",}
,  ["2500100581"] = {
  ["id"] = "2500100581",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["en"] = "0",}
,  ["4200020029"] = {
  ["id"] = "4200020029",  ["tw"] = "话说你手中拿的那个法球，是做什么的呢！",  ["cn"] = "话说你手中拿的那个法球是怎么回事啊喂！",  ["en"] = "0",}
,  ["1400100404"] = {
  ["id"] = "1400100404",  ["tw"] = "夜行客1",  ["cn"] = "夜行客1",  ["en"] = "0",}
,  ["2500100021"] = {
  ["id"] = "2500100021",  ["tw"] = "与李大目同时上场s%",  ["cn"] = "与李大目同时上场s%",  ["en"] = "0",}
,  ["825"] = {
  ["id"] = "825",  ["tw"] = "符文数量不足",  ["cn"] = "符文数量不足",  ["en"] = "0",}
,  ["2500100011"] = {
  ["id"] = "2500100011",  ["tw"] = "与张燕同时上场s%",  ["cn"] = "与张燕同时上场s%",  ["en"] = "0",}
,  ["3000000012"] = {
  ["id"] = "3000000012",  ["tw"] = "世界BOSS击杀奖励",  ["cn"] = "世界BOSS击杀奖励",  ["en"] = "0",}
,  ["2500100445"] = {
  ["id"] = "2500100445",  ["tw"] = "穿戴雌雄双股剑,的卢s%",  ["cn"] = "穿戴雌雄双股剑,的卢s%",  ["en"] = "0",}
,  ["1000010014"] = {
  ["id"] = "1000010014",  ["tw"] = "许勋",  ["cn"] = "许勋",  ["en"] = "0",}
,  ["822"] = {
  ["id"] = "822",  ["tw"] = "viplevel不够",  ["cn"] = "viplevel不够",  ["en"] = "0",}
,  ["821"] = {
  ["id"] = "821",  ["tw"] = "符文镶嵌位置已经有符文",  ["cn"] = "符文镶嵌位置已经有符文",  ["en"] = "0",}
,  ["820"] = {
  ["id"] = "820",  ["tw"] = "autotravel,alreadyfinish",  ["cn"] = "autotravel,alreadyfinish",  ["en"] = "0",}
,  ["4600000011"] = {
  ["id"] = "4600000011",  ["tw"] = "可为战队提供经验",  ["cn"] = "可为战队提供经验",  ["en"] = "0",}
,  ["2601003002"] = {
  ["id"] = "2601003002",  ["tw"] = "主公等级达到10级",  ["cn"] = "主公等级达到10级",  ["en"] = "0",}
,  ["4000300332"] = {
  ["id"] = "4000300332",  ["tw"] = " 欧阳",  ["cn"] = " 欧阳",  ["en"] = "0",}
,  ["818"] = {
  ["id"] = "818",  ["tw"] = "autotravel,thisstarttimenotfind",  ["cn"] = "autotravel,thisstarttimenotfind",  ["en"] = "0",}
,  ["817"] = {
  ["id"] = "817",  ["tw"] = "autostageinfoisnone",  ["cn"] = "autostageinfoisnone",  ["en"] = "0",}
,  ["3100000213"] = {
  ["id"] = "3100000213",  ["tw"] = "首次完成充值980元宝档位，额外获得980元宝奖励。",  ["cn"] = "首次完成充值980元宝档位，额外获得980元宝奖励。",  ["en"] = "0",}
,  ["816"] = {
  ["id"] = "816",  ["tw"] = "travel今天已经打开过宝箱",  ["cn"] = "travel今天已经打开过宝箱",  ["en"] = "0",}
,  ["815"] = {
  ["id"] = "815",  ["tw"] = "答题事件答案不正确",  ["cn"] = "答题事件答案不正确",  ["en"] = "0",}
,  ["814"] = {
  ["id"] = "814",  ["tw"] = "等待事件时间未到",  ["cn"] = "等待事件时间未到",  ["en"] = "0",}
,  ["813"] = {
  ["id"] = "813",  ["tw"] = "travelevent未找到",  ["cn"] = "travelevent未找到",  ["en"] = "0",}
,  ["2400100081"] = {
  ["id"] = "2400100081",  ["tw"] = "老鼠过街",  ["cn"] = "老鼠过街",  ["en"] = "0",}
,  ["812"] = {
  ["id"] = "812",  ["tw"] = "游历次数不足",  ["cn"] = "游历次数不足",  ["en"] = "0",}
,  ["2910040311"] = {
  ["id"] = "2910040311",  ["tw"] = "刚才好危险啊，差点被他们抓住！",  ["cn"] = "刚才好危险啊，差点被他们抓住！",  ["en"] = "0",}
,  ["3400010006"] = {
  ["id"] = "3400010006",  ["tw"] = "打赢了，好耶！吕将军，人家本想和你来一次难忘今宵呢，但是听说最近天降了一名奇才，我要赶去拜见，下次约吧~",  ["cn"] = "打赢了，好耶！吕将军，人家本想和你来一次难忘今宵呢，但是听说最近天降了一名奇才，我要赶去拜见，下次约吧~",  ["en"] = "0",}
,  ["1700100041"] = {
  ["id"] = "1700100041",  ["tw"] = "精金开疆",  ["cn"] = "精金开疆",  ["en"] = "0",}
,  ["1100010037"] = {
  ["id"] = "1100010037",  ["tw"] = "后悔死了，干嘛非要偷赵云的马……",  ["cn"] = "后悔死了，干嘛非要偷赵云的马……",  ["en"] = "0",}
,  ["4100010037"] = {
  ["id"] = "4100010037",  ["tw"] = "十里平湖",  ["cn"] = "十里平湖",  ["en"] = "0",}
,  ["3300009034"] = {
  ["id"] = "3300009034",  ["tw"] = "第4个助威栏",  ["cn"] = "第4个助威栏",  ["en"] = "0",}
,  ["1800100021"] = {
  ["id"] = "1800100021",  ["tw"] = "听说北斗星君正在找他丢掉的长袍……",  ["cn"] = "听说北斗星君正在找他丢掉的长袍……",  ["en"] = "0",}
,  ["2400100581"] = {
  ["id"] = "2400100581",  ["tw"] = "帝王之道",  ["cn"] = "帝王之道",  ["en"] = "0",}
,  ["1303001341"] = {
  ["id"] = "1303001341",  ["tw"] = "物理防御增加12%",  ["cn"] = "物理防御增加12%",  ["en"] = "0",}
,  ["1000010015"] = {
  ["id"] = "1000010015",  ["tw"] = "逢纪",  ["cn"] = "逢纪",  ["en"] = "0",}
,  ["4100040002"] = {
  ["id"] = "4100040002",  ["tw"] = "琉璃盏",  ["cn"] = "琉璃盏",  ["en"] = "0",}
,  ["810"] = {
  ["id"] = "810",  ["tw"] = "本关卡已到攻击次数上限",  ["cn"] = "本关卡已到攻击次数上限",  ["en"] = "0",}
,  ["2400100593"] = {
  ["id"] = "2400100593",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["en"] = "0",}
,  ["4000300211"] = {
  ["id"] = "4000300211",  ["tw"] = "不会",  ["cn"] = "不会",  ["en"] = "0",}
,  ["808"] = {
  ["id"] = "808",  ["tw"] = "扫荡十次未开启",  ["cn"] = "扫荡十次未开启",  ["en"] = "0",}
,  ["2700010023"] = {
  ["id"] = "2700010023",  ["tw"] = "暴雷瞬天杀",  ["cn"] = "暴雷瞬天杀",  ["en"] = "0",}
,  ["1601010048"] = {
  ["id"] = "1601010048",  ["tw"] = "吕布碎片",  ["cn"] = "吕布碎片",  ["en"] = "0",}
,  ["1303002352"] = {
  ["id"] = "1303002352",  ["tw"] = "生命上限增加7%",  ["cn"] = "生命上限增加7%",  ["en"] = "0",}
,  ["806"] = {
  ["id"] = "806",  ["tw"] = "60s内不可聊天",  ["cn"] = "60s内不可聊天",  ["en"] = "0",}
,  ["4000300052"] = {
  ["id"] = "4000300052",  ["tw"] = "太阳花",  ["cn"] = "太阳花",  ["en"] = "0",}
,  ["3902003009"] = {
  ["id"] = "3902003009",  ["tw"] = "晴明",  ["cn"] = "晴明",  ["en"] = "0",}
,  ["4200020002"] = {
  ["id"] = "4200020002",  ["tw"] = "其实雾霾不是因它焚烧而造成的",  ["cn"] = "其实雾霾不是烧它造成的",  ["en"] = "0",}
,  ["5100000007"] = {
  ["id"] = "5100000007",  ["tw"] = "主公，游戏版本更新啦！不仅增加了全新玩法，为您准备了丰厚奖励！快来体验吧！",  ["cn"] = "主公，游戏版本更新啦！不仅增加了全新玩法，为您准备了丰厚奖励！快来体验吧！",  ["en"] = "0",}
,  ["4600000019"] = {
  ["id"] = "4600000019",  ["tw"] = "可提供30次游历次数",  ["cn"] = "可提供30次游历次数",  ["en"] = "0",}
,  ["4000000020"] = {
  ["id"] = "4000000020",  ["tw"] = "切糕男",  ["cn"] = "切糕男",  ["en"] = "0",}
,  ["1303004211"] = {
  ["id"] = "1303004211",  ["tw"] = "暴击率增加3",  ["cn"] = "暴击率增加30",  ["en"] = "0",}
,  ["2400100613"] = {
  ["id"] = "2400100613",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["en"] = "0",}
,  ["802"] = {
  ["id"] = "802",  ["tw"] = "条件没有达到",  ["cn"] = "条件没有达到",  ["en"] = "0",}
,  ["4100040026"] = {
  ["id"] = "4100040026",  ["tw"] = "长毛兔",  ["cn"] = "长毛兔",  ["en"] = "0",}
,  ["3300009027"] = {
  ["id"] = "3300009027",  ["tw"] = "装备合成",  ["cn"] = "装备合成",  ["en"] = "0",}
,  ["2601010015"] = {
  ["id"] = "2601010015",  ["tw"] = "战队总战力达到500000",  ["cn"] = "战队总战力达到500000",  ["en"] = "0",}
,  ["2200050001"] = {
  ["id"] = "2200050001",  ["tw"] = "招募4-6星的武将",  ["cn"] = "招募4-6星的武将",  ["en"] = "0",}
,  ["3901002007"] = {
  ["id"] = "3901002007",  ["tw"] = "中枢",  ["cn"] = "中枢",  ["en"] = "0",}
,  ["3903006012"] = {
  ["id"] = "3903006012",  ["tw"] = "耳门",  ["cn"] = "耳门",  ["en"] = "0",}
,  ["703"] = {
  ["id"] = "703",  ["tw"] = "装备不存在",  ["cn"] = "装备不存在",  ["en"] = "0",}
,  ["1800100041"] = {
  ["id"] = "1800100041",  ["tw"] = "长柄刀不易使用，但一般敢用的都是高手",  ["cn"] = "长柄刀并不是很容易使用，但敢用的一般都是高手",  ["en"] = "0",}
,  ["2500100462"] = {
  ["id"] = "2500100462",  ["tw"] = "与纪灵同时上场s%",  ["cn"] = "与纪灵同时上场s%",  ["en"] = "0",}
,  ["4000300316"] = {
  ["id"] = "4000300316",  ["tw"] = "是也是也，此乃正解！",  ["cn"] = "是也是也，此乃正解！",  ["en"] = "0",}
,  ["701"] = {
  ["id"] = "701",  ["tw"] = "阵容中已经上阵了该武将",  ["cn"] = "阵容中已经上阵了该武将",  ["en"] = "0",}
,  ["3300010004"] = {
  ["id"] = "3300010004",  ["tw"] = "您已购买成功，不可重复",  ["cn"] = "您已购买成功，不可重复",  ["en"] = "0",}
,  ["2910080715"] = {
  ["id"] = "2910080715",  ["tw"] = "qi个……qi个……",  ["cn"] = "qi个……qi个……",  ["en"] = "0",}
,  ["1700100021"] = {
  ["id"] = "1700100021",  ["tw"] = "紫极大氅",  ["cn"] = "紫极大氅",  ["en"] = "0",}
,  ["1400100304"] = {
  ["id"] = "1400100304",  ["tw"] = "黄巾妖道士3",  ["cn"] = "黄巾妖道士3",  ["en"] = "0",}
,  ["1602100040"] = {
  ["id"] = "1602100040",  ["tw"] = "军官战吼碎片",  ["cn"] = "军官战吼碎片",  ["en"] = "0",}
,  ["1303004432"] = {
  ["id"] = "1303004432",  ["tw"] = "己方全体暴击率增加3",  ["cn"] = "己方全体暴击率增加30",  ["en"] = "0",}
,  ["1601010015"] = {
  ["id"] = "1601010015",  ["tw"] = "逢纪碎片",  ["cn"] = "逢纪碎片",  ["en"] = "0",}
,  ["2400100091"] = {
  ["id"] = "2400100091",  ["tw"] = "小贼演义",  ["cn"] = "小贼演义",  ["en"] = "0",}
,  ["2200040007"] = {
  ["id"] = "2200040007",  ["tw"] = "VIP达到7级可购买。",  ["cn"] = "VIP达到7级可购买。",  ["en"] = "0",}
,  ["502"] = {
  ["id"] = "502",  ["tw"] = "不存在此商品",  ["cn"] = "不存在此商品",  ["en"] = "0",}
,  ["4000300132"] = {
  ["id"] = "4000300132",  ["tw"] = " 蜡烛",  ["cn"] = " 蜡烛",  ["en"] = "0",}
,  ["4100040031"] = {
  ["id"] = "4100040031",  ["tw"] = "关林庙",  ["cn"] = "关林庙",  ["en"] = "0",}
,  ["1900064104"] = {
  ["id"] = "1900064104",  ["tw"] = "VIP4每日礼包",  ["cn"] = "VIP4每日礼包",  ["en"] = "0",}
,  ["4100040029"] = {
  ["id"] = "4100040029",  ["tw"] = "牛头怪",  ["cn"] = "牛头怪",  ["en"] = "0",}
,  ["PVTravelPlace.2"] = {
  ["id"] = "PVTravelPlace.2",  ["tw"] = "游历失败",  ["cn"] = "游历失败",  ["en"] = "0",}
,  ["4500000019"] = {
  ["id"] = "4500000019",  ["tw"] = "布鞋",  ["cn"] = "布鞋",  ["en"] = "0",}
,  ["1301100171"] = {
  ["id"] = "1301100171",  ["tw"] = "造成自身攻击力$11001711:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11001711:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1301100062"] = {
  ["id"] = "1301100062",  ["tw"] = "增加本次攻击$11000621:valueEffect$点暴击率，对敌方后排造成自身攻击力$11000622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000621:valueEffect$点暴击率，对敌方后排造成自身攻击力$11000622:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["107"] = {
  ["id"] = "107",  ["tw"] = "关联道具不足",  ["cn"] = "关联道具不足",  ["en"] = "0",}
,  ["2601002007"] = {
  ["id"] = "2601002007",  ["tw"] = "完美困难通关第7章",  ["cn"] = "完美困难通关第7章",  ["en"] = "0",}
,  ["1601010024"] = {
  ["id"] = "1601010024",  ["tw"] = "郭汜碎片",  ["cn"] = "郭汜碎片",  ["en"] = "0",}
,  ["4100040022"] = {
  ["id"] = "4100040022",  ["tw"] = "凤尾金鱼",  ["cn"] = "凤尾金鱼",  ["en"] = "0",}
,  ["3902004023"] = {
  ["id"] = "3902004023",  ["tw"] = "气舍",  ["cn"] = "气舍",  ["en"] = "0",}
,  ["3400050008"] = {
  ["id"] = "3400050008",  ["tw"] = "合成了一件非常不错的装备，快去为武将穿戴吧！",  ["cn"] = "合成了一件非常不错的装备，快去为武将穿戴吧！",  ["en"] = "0",}
,  ["1400100406"] = {
  ["id"] = "1400100406",  ["tw"] = "夜行客2",  ["cn"] = "夜行客2",  ["en"] = "0",}
,  ["106"] = {
  ["id"] = "106",  ["tw"] = "道具不足",  ["cn"] = "道具不足",  ["en"] = "0",}
,  ["4100040034"] = {
  ["id"] = "4100040034",  ["tw"] = "龙门石窟",  ["cn"] = "龙门石窟",  ["en"] = "0",}
,  ["105"] = {
  ["id"] = "105",  ["tw"] = "装备碎片不足",  ["cn"] = "装备碎片不足",  ["en"] = "0",}
,  ["2910080001"] = {
  ["id"] = "2910080001",  ["tw"] = "太史慈弓马熟练，箭法精良。孙策得之，横扫江东不在话下了……",  ["cn"] = "太史慈弓马熟练，箭法精良。孙策得之，横扫江东不在话下了……",  ["en"] = "0",}
,  ["4000300513"] = {
  ["id"] = "4000300513",  ["tw"] = "千金马",  ["cn"] = "千金马",  ["en"] = "0",}
,  ["2400100462"] = {
  ["id"] = "2400100462",  ["tw"] = "飞爷在此",  ["cn"] = "飞爷在此",  ["en"] = "0",}
,  ["2601002003"] = {
  ["id"] = "2601002003",  ["tw"] = "完美困难通关第3章",  ["cn"] = "完美困难通关第3章",  ["en"] = "0",}
,  ["104"] = {
  ["id"] = "104",  ["tw"] = "武将碎片不足",  ["cn"] = "武将碎片不足",  ["en"] = "0",}
,  ["4200010015"] = {
  ["id"] = "4200010015",  ["tw"] = "刘皇叔也需要爱情的滋润……",  ["cn"] = "刘皇叔也需要爱情的滋润…",  ["en"] = "0",}
,  ["1201100491"] = {
  ["id"] = "1201100491",  ["tw"] = "逍遥式",  ["cn"] = "逍遥式",  ["en"] = "0",}
,  ["3200010006"] = {
  ["id"] = "3200010006",  ["tw"] = "黄祖、刘繇同时上阵。在刘繇和黄祖看来，所谓的天子也不过是猎物。",  ["cn"] = "黄祖、刘繇同时上阵。在刘繇和黄祖看来，所谓的天子也不过是猎物。",  ["en"] = "0",}
,  ["1201100512"] = {
  ["id"] = "1201100512",  ["tw"] = "破釜沉舟",  ["cn"] = "破釜沉舟",  ["en"] = "0",}
,  ["1306000003"] = {
  ["id"] = "1306000003",  ["tw"] = "本次战斗获得催眠效果，蛊雕进入沉默状态，持续3回合",  ["cn"] = "本次战斗获得催眠效果，蛊雕进入沉默状态，持续3回合",  ["en"] = "0",}
,  ["103"] = {
  ["id"] = "103",  ["tw"] = "武魂不足",  ["cn"] = "武魂不足",  ["en"] = "0",}
,  ["2400100594"] = {
  ["id"] = "2400100594",  ["tw"] = "君子坦荡",  ["cn"] = "君子坦荡",  ["en"] = "0",}
,  ["1800100073"] = {
  ["id"] = "1800100073",  ["tw"] = "天下才共一斗，曹子建独占八斗",  ["cn"] = "天下才共一斗，曹子建独占八斗",  ["en"] = "0",}
,  ["2100040014"] = {
  ["id"] = "2100040014",  ["tw"] = "VIP14专享福袋",  ["cn"] = "VIP14专享礼包",  ["en"] = "0",}
,  ["soldierChain.3"] = {
  ["id"] = "soldierChain.3",  ["tw"] = "带脉",  ["cn"] = "带脉",  ["en"] = "0",}
,  ["4100040014"] = {
  ["id"] = "4100040014",  ["tw"] = "混世小妖",  ["cn"] = "混世小妖",  ["en"] = "0",}
,  ["13"] = {
  ["id"] = "13",  ["tw"] = "已经达到体力最大值，不能继续增加体力",  ["cn"] = "已经达到体力最大值，不能继续增加体力",  ["en"] = "0",}
,  ["2910020612"] = {
  ["id"] = "2910020612",  ["tw"] = "原来那个“女王大银”叫“王大银”啊……真是个好名字！",  ["cn"] = "原来那个“女王大银”叫“王大银”啊……真是个好名字！",  ["en"] = "0",}
,  ["1201100592"] = {
  ["id"] = "1201100592",  ["tw"] = "遮天刺月",  ["cn"] = "遮天刺月",  ["en"] = "0",}
,  ["2400100392"] = {
  ["id"] = "2400100392",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["en"] = "0",}
,  ["2601008010"] = {
  ["id"] = "2601008010",  ["tw"] = "过关斩将积分达到10000",  ["cn"] = "过关斩将积分达到10000",  ["en"] = "0",}
,  ["2601007009"] = {
  ["id"] = "2601007009",  ["tw"] = "完成南蛮入侵次数17",  ["cn"] = "完成南蛮入侵次数17",  ["en"] = "0",}
,  ["5100000006"] = {
  ["id"] = "5100000006",  ["tw"] = "报告主公，蛊雕又出来祸害黄花闺女儿了，还请您速去摆平！",  ["cn"] = "报告主公，蛊雕又出来祸害黄花闺女儿了，还请您速去摆平！",  ["en"] = "0",}
,  ["5100000005"] = {
  ["id"] = "5100000005",  ["tw"] = "主公，符文产满了，符文矿已停止产出，快来收取吧！",  ["cn"] = "主公，符文产满了，符文矿已停止产出，快来收取吧！",  ["en"] = "0",}
,  ["4500000015"] = {
  ["id"] = "4500000015",  ["tw"] = "晶石",  ["cn"] = "晶石",  ["en"] = "0",}
,  ["1602100022"] = {
  ["id"] = "1602100022",  ["tw"] = "昆仑天衣碎片",  ["cn"] = "昆仑天衣碎片",  ["en"] = "0",}
,  ["3000000019"] = {
  ["id"] = "3000000019",  ["tw"] = "首次达到擂台第100名奖励",  ["cn"] = "首次达到擂台第100名奖励",  ["en"] = "0",}
,  ["1201100231"] = {
  ["id"] = "1201100231",  ["tw"] = "踏火式",  ["cn"] = "踏火式",  ["en"] = "0",}
,  ["5100000004"] = {
  ["id"] = "5100000004",  ["tw"] = "主公，一日不见如隔三条秋裤！帐下武将对您甚是思念，快带他们一统天下吧！",  ["cn"] = "主公，一日不见如隔三条秋裤！帐下武将对您甚是思念，快带他们一统天下吧！",  ["en"] = "0",}
,  ["1601010050"] = {
  ["id"] = "1601010050",  ["tw"] = "董卓碎片",  ["cn"] = "董卓碎片",  ["en"] = "0",}
,  ["4500000011"] = {
  ["id"] = "4500000011",  ["tw"] = "公会资金值",  ["cn"] = "公会资金值",  ["en"] = "0",}
,  ["1301100332"] = {
  ["id"] = "1301100332",  ["tw"] = "为己方怒气最少的目标增加$11003321:valueEffect$%攻击力，持续$11003321:continue$回合。并为目标增加$11003322:valueEffect$点怒气。",  ["cn"] = "为己方怒气最少的一个目标增加$11003321:valueEffect$%的攻击力，持续$11003321:continue$回合。并为目标增加$11003322:valueEffect$点怒气。",  ["en"] = "0",}
,  ["1303004431"] = {
  ["id"] = "1303004431",  ["tw"] = "攻击力增加7.5%",  ["cn"] = "攻击力增加7.5%",  ["en"] = "0",}
,  ["1700100065"] = {
  ["id"] = "1700100065",  ["tw"] = "日冕辉光",  ["cn"] = "日冕辉光",  ["en"] = "0",}
,  ["5100000001"] = {
  ["id"] = "5100000001",  ["tw"] = "主公，您的体力已经回满了，快来继续战斗吧！",  ["cn"] = "主公，您的体力已经回满了，快来继续战斗吧！",  ["en"] = "0",}
,  ["4900009001"] = {
  ["id"] = "4900009001",  ["tw"] = "累计充值奖励1",  ["cn"] = "累计充值奖励1",  ["en"] = "0",}
,  ["4100010015"] = {
  ["id"] = "4100010015",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["en"] = "0",}
,  ["1100010015"] = {
  ["id"] = "1100010015",  ["tw"] = "就算只是个小谋士，我也是有节操的",  ["cn"] = "就算只是个小谋士，我也是有气节的",  ["en"] = "0",}
,  ["5000010038"] = {
  ["id"] = "5000010038",  ["tw"] = "元氣是升級無雙技能所具必備的材料之一，主要來源是軍功商店及武魂商店。",  ["cn"] = "元气是升级无双技能所必备的材料之一，主要来源是军功商店及武魂商店。",  ["en"] = "0",}
,  ["1301100512"] = {
  ["id"] = "1301100512",  ["tw"] = "对目标造成自身攻击力$11005121:valueEffect$%物理伤害，并增加自身$11005122:valueEffect$%点暴击伤害，持续$11005122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005121:valueEffect$%的物理伤害，并增加自身$11005122:valueEffect$%点暴击伤害，持续$11005122:continue$回合。",  ["en"] = "0",}
,  ["3300010006"] = {
  ["id"] = "3300010006",  ["tw"] = "您输入的账号或密码有误，请重新输入",  ["cn"] = "您输入的账号或密码有误，请重新输入",  ["en"] = "0",}
,  ["5000010037"] = {
  ["id"] = "5000010037",  ["tw"] = "突破丹是武將突破所必須的材料之一，主要來源是軍功商店及武魂商店。",  ["cn"] = "突破丹是武将突破所必备的材料之一，主要来源是军功商店及武魂商店。",  ["en"] = "0",}
,  ["1206000003"] = {
  ["id"] = "1206000003",  ["tw"] = "h%回合内，BOSS沉默状态。",  ["cn"] = "h%回合内，BOSS沉默状态。",  ["en"] = "0",}
,  ["4000030055"] = {
  ["id"] = "4000030055",  ["tw"] = "三国演义中，刘备几顾茅庐，才请得诸葛亮出师？答对，有机会获得",  ["cn"] = "三国演义中，刘备几顾茅庐，请得了诸葛亮出师？答对有几率获得",  ["en"] = "0",}
,  ["2500100594"] = {
  ["id"] = "2500100594",  ["tw"] = "与孙坚同时上场s%",  ["cn"] = "与孙坚同时上场s%",  ["en"] = "0",}
,  ["5000010036"] = {
  ["id"] = "5000010036",  ["tw"] = "符文分為生命、攻擊、物防、法抗四系，鑲嵌符文可獲得屬性加成，本系鑲嵌其他系符文，屬性加成效果降低50%。",  ["cn"] = "符文分为生命、攻击、物防、法抗四系，镶嵌符文可获得属性加成，本系镶嵌其他系符文，属性加成效果降低50%。",  ["en"] = "0",}
,  ["1800100016"] = {
  ["id"] = "1800100016",  ["tw"] = "胸甲正中那块护心镜，可以在关键时刻保护人身安全",  ["cn"] = "胸甲正中那块护心镜可以在关键时刻保护安全",  ["en"] = "0",}
,  ["1301100592"] = {
  ["id"] = "1301100592",  ["tw"] = "增加本次攻击$11005921:valueEffect$点暴击率和$11005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$11005923:valueEffect$%物理伤害。",  ["cn"] = "增加本次攻击$11005921:valueEffect$点暴击率和$11005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$11005923:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["3400020014"] = {
  ["id"] = "3400020014",  ["tw"] = "百闻不如一见，我们这就去感受一下无双技能的威力吧！",  ["cn"] = "百闻不如一见，我们这就去感受一下无双技能的威力吧！",  ["en"] = "0",}
,  ["1201100331"] = {
  ["id"] = "1201100331",  ["tw"] = "索魂式",  ["cn"] = "索魂式",  ["en"] = "0",}
,  ["3400020006"] = {
  ["id"] = "3400020006",  ["tw"] = "您还真是有两下子啊，不仅能武，还征服了个妹子！妹子看着不错嘛，就让她加入队伍吧！",  ["cn"] = "您还真是有两下子啊，不仅能武，还征服了个妹子！妹子看着不错嘛，就让她加入队伍吧！",  ["en"] = "0",}
,  ["1301100502"] = {
  ["id"] = "1301100502",  ["tw"] = "对敌方全体造成自身攻击力$11005021:valueEffect$%法术伤害，并使敌方全体产生流血效果，持续$11005022:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$11005022:continue$回合。",  ["en"] = "0",}
,  ["2910090111"] = {
  ["id"] = "2910090111",  ["tw"] = "刘备，我乃……",  ["cn"] = "刘备，我乃……",  ["en"] = "0",}
,  ["2910010311"] = {
  ["id"] = "2910010311",  ["tw"] = "果真又是你们！",  ["cn"] = "果真又是你们！",  ["en"] = "0",}
,  ["1602100081"] = {
  ["id"] = "1602100081",  ["tw"] = "八卦阵图碎片",  ["cn"] = "八卦阵图碎片",  ["en"] = "0",}
,  ["4100030009"] = {
  ["id"] = "4100030009",  ["tw"] = "天井",  ["cn"] = "天井",  ["en"] = "0",}
,  ["2601000014"] = {
  ["id"] = "2601000014",  ["tw"] = "完美通关第14章",  ["cn"] = "完美通关第14章",  ["en"] = "0",}
,  ["1000020043"] = {
  ["id"] = "1000020043",  ["tw"] = "圣大乔",  ["cn"] = "圣大乔",  ["en"] = "0",}
,  ["4200040016"] = {
  ["id"] = "4200040016",  ["tw"] = "在乱世里，生意难做啊！",  ["cn"] = "乱世中生意难做啊！",  ["en"] = "0",}
,  ["1000010006"] = {
  ["id"] = "1000010006",  ["tw"] = "曹性",  ["cn"] = "曹性",  ["en"] = "0",}
,  ["1301100231"] = {
  ["id"] = "1301100231",  ["tw"] = "对目标造成自身攻击力$11002311:valueEffect$%物理伤害，并降低目标$11002312:valueEffect$%物理防御，持续$11002312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002311:valueEffect$%的物理伤害，并降低目标$11002312:valueEffect$%的物理防御，持续$11002312:continue$回合。",  ["en"] = "0",}
,  ["2700010024"] = {
  ["id"] = "2700010024",  ["tw"] = "地狱焰魂破",  ["cn"] = "地狱焰魂破",  ["en"] = "0",}
,  ["4000300302"] = {
  ["id"] = "4000300302",  ["tw"] = " 金莲传",  ["cn"] = " 金莲传",  ["en"] = "0",}
,  ["1301100451"] = {
  ["id"] = "1301100451",  ["tw"] = "增加本次攻击$11004511:valueEffect$点暴击率,对目标造成自身攻击力$11004512:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004511:valueEffect$点暴击率,对目标造成自身攻击力$11004512:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4200030025"] = {
  ["id"] = "4200030025",  ["tw"] = "对，我就是谜团召唤出来的小谜团！",  ["cn"] = "对，我就是谜团召唤出来的小谜团！",  ["en"] = "0",}
,  ["1301100611"] = {
  ["id"] = "1301100611",  ["tw"] = "对目标造成灼烧效果，并有一定机率对目标造成眩晕效果，持续$11006112:continue$回合。",  ["cn"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$11006112:continue$回合。",  ["en"] = "0",}
,  ["1201100151"] = {
  ["id"] = "1201100151",  ["tw"] = "冰封",  ["cn"] = "冰封",  ["en"] = "0",}
,  ["2500100202"] = {
  ["id"] = "2500100202",  ["tw"] = "与典韦同时上场s%",  ["cn"] = "与典韦同时上场s%",  ["en"] = "0",}
,  ["1900040003"] = {
  ["id"] = "1900040003",  ["tw"] = "大钱袋",  ["cn"] = "大钱袋",  ["en"] = "0",}
,  ["2500100573"] = {
  ["id"] = "2500100573",  ["tw"] = "与黄月英,荆轲同时上场s%",  ["cn"] = "与黄月英,荆轲同时上场s%",  ["en"] = "0",}
,  ["3904008014"] = {
  ["id"] = "3904008014",  ["tw"] = "少府",  ["cn"] = "少府",  ["en"] = "0",}
,  ["5000010006"] = {
  ["id"] = "5000010006",  ["tw"] = "每日上線首先關注精彩活動，內含豐富的遊戲獎勵。",  ["cn"] = "每日上线首先关注精彩活动，内含丰富的游戏奖励。",  ["en"] = "0",}
,  ["5000010028"] = {
  ["id"] = "5000010028",  ["tw"] = "裝備煉化可以回收閒置裝備，返還裝備強化消耗銀兩，並可獲得裝備精華兌換其他裝備。",  ["cn"] = "装备炼化可以回收闲置装备，返还装备强化消耗银两，并可获得装备精华兑换其他装备。",  ["en"] = "0",}
,  ["2910080717"] = {
  ["id"] = "2910080717",  ["tw"] = "拐你妹！大红脸，看贱！",  ["cn"] = "拐你妹！大红脸，看贱！",  ["en"] = "0",}
,  ["1400101002"] = {
  ["id"] = "1400101002",  ["tw"] = "番僧1",  ["cn"] = "番僧1",  ["en"] = "0",}
,  ["5000010027"] = {
  ["id"] = "5000010027",  ["tw"] = "通過在劇情關卡、精英關卡、裝備精華商店、軍功商店收集裝備碎片合成整體裝備。",  ["cn"] = "通过在剧情关卡、精英关卡、装备精华商店、军功商店收集装备碎片合成整体装备。",  ["en"] = "0",}
,  ["5100000003"] = {
  ["id"] = "5100000003",  ["tw"] = "报告主公，有宵小之辈趁机偷袭，您的擂台名次下降了100名，快来搏回战绩！",  ["cn"] = "报告主公，有宵小之辈趁机偷袭，您的擂台名次下降了100名，快来搏回战绩！",  ["en"] = "0",}
,  ["4000300392"] = {
  ["id"] = "4000300392",  ["tw"] = "螺旋力",  ["cn"] = "螺旋力",  ["en"] = "0",}
,  ["4000300293"] = {
  ["id"] = "4000300293",  ["tw"] = " 王",  ["cn"] = " 王",  ["en"] = "0",}
,  ["4300000012"] = {
  ["id"] = "4300000012",  ["tw"] = "你为何会选这么特异的选项？不过人家好喜欢~~羞羞~",  ["cn"] = "你为何会选这么奇葩的选项？不过好喜欢~~羞~",  ["en"] = "0",}
,  ["4100020014"] = {
  ["id"] = "4100020014",  ["tw"] = "说书先生",  ["cn"] = "说书先生",  ["en"] = "0",}
,  ["4400130101"] = {
  ["id"] = "4400130101",  ["tw"] = "3阶生命符文",  ["cn"] = "3阶生命符文",  ["en"] = "0",}
,  ["1201100501"] = {
  ["id"] = "1201100501",  ["tw"] = "炎魔式",  ["cn"] = "炎魔式",  ["en"] = "0",}
,  ["3903005002"] = {
  ["id"] = "3903005002",  ["tw"] = "仆参",  ["cn"] = "仆参",  ["en"] = "0",}
,  ["3500000007"] = {
  ["id"] = "3500000007",  ["tw"] = "$player$在密境副本活动中位列伤害榜第二名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第二名！",  ["en"] = "0",}
,  ["2910090712"] = {
  ["id"] = "2910090712",  ["tw"] = "台词都背错了大哥，你还想混么？亏你还是个6星武将！",  ["cn"] = "台词都背错了大哥，你还想混么？亏你还是个6星武将！",  ["en"] = "0",}
,  ["4000300514"] = {
  ["id"] = "4000300514",  ["tw"] = "里飞沙",  ["cn"] = "里飞沙",  ["en"] = "0",}
,  ["5000010023"] = {
  ["id"] = "5000010023",  ["tw"] = "方士職業是團隊的主要治療者。",  ["cn"] = "方士职业是团队的主要治疗者。",  ["en"] = "0",}
,  ["activity.1"] = {
  ["id"] = "activity.1",  ["tw"] = "本次补签将消耗您%d元宝，确定要继续吗？",  ["cn"] = "本次补签将消耗您%d元宝，确定要继续吗？",  ["en"] = "0",}
,  ["1900063004"] = {
  ["id"] = "1900063004",  ["tw"] = "神将招募令",  ["cn"] = "神将招募令",  ["en"] = "0",}
,  ["1303005322"] = {
  ["id"] = "1303005322",  ["tw"] = "生命上限增加2%，魔法防御增加4%",  ["cn"] = "生命上限增加2%，魔法防御增加4%",  ["en"] = "0",}
,  ["4200040034"] = {
  ["id"] = "4200040034",  ["tw"] = "据说里面的壁画非常值钱阿！",  ["cn"] = "据说里面的壁画老值钱了",  ["en"] = "0",}
,  ["1100010006"] = {
  ["id"] = "1100010006",  ["tw"] = "看我一箭射他左眼！",  ["cn"] = "看我一箭射他左眼！",  ["en"] = "0",}
,  ["3400050040"] = {
  ["id"] = "3400050040",  ["tw"] = "主公，这里是您所拥有的符文矿点，该矿点产出的符文数量达到上限后就不再产出了，要记得及时收取哦！",  ["cn"] = "主公，这里是您所拥有的符文矿点，该矿点产出的符文数量达到上限后就不再产出了，要记得及时收取哦！",  ["en"] = "0",}
,  ["1303001453"] = {
  ["id"] = "1303001453",  ["tw"] = "暴击率增加7，命中率增加4",  ["cn"] = "暴击率增加70，命中率增加40",  ["en"] = "0",}
,  ["4100030025"] = {
  ["id"] = "4100030025",  ["tw"] = "谜团",  ["cn"] = "谜团",  ["en"] = "0",}
,  ["4000200011"] = {
  ["id"] = "4000200011",  ["tw"] = "道诉心事",  ["cn"] = "道诉心事",  ["en"] = "0",}
,  ["2910020733"] = {
  ["id"] = "2910020733",  ["tw"] = "憋废话，问你呢！知道我谁么？",  ["cn"] = "憋废话，问你呢！知道我谁么？",  ["en"] = "0",}
,  ["4600000010"] = {
  ["id"] = "4600000010",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["1301100491"] = {
  ["id"] = "1301100491",  ["tw"] = "增加本次攻击$11004911:valueEffect$点暴击率，对敌方血量百分比最低的目标造成自身攻击力$11004912:valueEffect$%的物理伤害，并减少目标$11004913:valueEffect$点怒气",  ["cn"] = "增加本次攻击$11004911:valueEffect$点暴击率，对敌方血量百分比最低的一个目标造成自身攻击力$11004912:valueEffect$%的物理伤害，并减少目标$11004913:valueEffect$点怒气",  ["en"] = "0",}
,  ["soldierChain.2"] = {
  ["id"] = "soldierChain.2",  ["tw"] = "督脉",  ["cn"] = "督脉",  ["en"] = "0",}
,  ["5000010018"] = {
  ["id"] = "5000010018",  ["tw"] = "滿足一定亂入條件，可以提升戰鬥中武將亂入幾率，同時有幾率獲取亂入武將碎片。",  ["cn"] = "满足一定乱入条件，可以提升战斗中武将乱入几率，同时有几率获取乱入武将碎片。",  ["en"] = "0",}
,  ["1100010056"] = {
  ["id"] = "1100010056",  ["tw"] = "他叫顺平侯，就是走到哪儿顺到哪儿，逮谁平谁",  ["cn"] = "他叫顺平侯，就是走到哪儿顺到哪儿，逮谁平谁",  ["en"] = "0",}
,  ["5000010017"] = {
  ["id"] = "5000010017",  ["tw"] = "武將招募是獲得高星級、高品質武將的最快捷方式。",  ["cn"] = "武将招募是获得高星级、高品质武将的最快捷方式。",  ["en"] = "0",}
,  ["2700010004"] = {
  ["id"] = "2700010004",  ["tw"] = "幽冥破空刃",  ["cn"] = "幽冥破空刃",  ["en"] = "0",}
,  ["4100010006"] = {
  ["id"] = "4100010006",  ["tw"] = "一筐烂桃",  ["cn"] = "一筐烂桃",  ["en"] = "0",}
,  ["2500100271"] = {
  ["id"] = "2500100271",  ["tw"] = "与孔融,蔡文姬同时上场s%",  ["cn"] = "与孔融,蔡文姬同时上场s%",  ["en"] = "0",}
,  ["1700100073"] = {
  ["id"] = "1700100073",  ["tw"] = "铜雀台赋",  ["cn"] = "铜雀台赋",  ["en"] = "0",}
,  ["2200040014"] = {
  ["id"] = "2200040014",  ["tw"] = "VIP达到14级可购买。",  ["cn"] = "VIP达到14级可购买。",  ["en"] = "0",}
,  ["shop.14"] = {
  ["id"] = "shop.14",  ["tw"] = "无可购买商品",  ["cn"] = "无可购买商品",  ["en"] = "0",}
,  ["1000010064"] = {
  ["id"] = "1000010064",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["en"] = "0",}
,  ["4200020014"] = {
  ["id"] = "4200020014",  ["tw"] = "说书先生说的段子都是电视上禁播的",  ["cn"] = "说书先生说的段子都是电视上不让播的",  ["en"] = "0",}
,  ["5000010014"] = {
  ["id"] = "5000010014",  ["tw"] = "除了在陣容上陣6名武將外，助威可以添加其他武將用於提升上陣武將屬性及激活上陣武將羈絆。",  ["cn"] = "除了在阵容上阵6名武将外，助威可以添加其他武将用于提升上阵武将属性及激活上阵武将羁绊。",  ["en"] = "0",}
,  ["2910020335"] = {
  ["id"] = "2910020335",  ["tw"] = "欧耶，老子终于能回去了！刘备，你要拯救这乱世，不要辜负了你这一头乌黑亮丽的“头法”啊！",  ["cn"] = "欧耶，老子终于能回去了！刘备，你要拯救这乱世，不要辜负了你这一头乌黑亮丽的“头法”啊！",  ["en"] = "0",}
,  ["4200040014"] = {
  ["id"] = "4200040014",  ["tw"] = "都说他是笨蛋，真相谁知道？",  ["cn"] = "都说他是笨蛋，真相谁知道？",  ["en"] = "0",}
,  ["5000010011"] = {
  ["id"] = "5000010011",  ["tw"] = "陣容和武將詳情中的“提升戰力”按鈕，提供快捷提升戰力的途徑。",  ["cn"] = "阵容和武将详情中的“提升战力”按钮，提供快捷提升战力的途径。",  ["en"] = "0",}
,  ["5000010010"] = {
  ["id"] = "5000010010",  ["tw"] = "武將與武將之間可以產生無雙，無雙擁有三段傷害，升級材料元氣可在軍功商店及武魂商店中獲得。",  ["cn"] = "武将与武将之间可以产生无双，无双拥有三段伤害，升级材料元气可在军功商店及武魂商店中获得。",  ["en"] = "0",}
,  ["4000300304"] = {
  ["id"] = "4000300304",  ["tw"] = " 相对论",  ["cn"] = " 相对论",  ["en"] = "0",}
,  ["2910040133"] = {
  ["id"] = "2910040133",  ["tw"] = "你懂个P，这可是今年爆款！五星好评还返现呢！不然你也来一条？",  ["cn"] = "你懂个P，这可是今年爆款！五星好评还返现呢！不然你也来一条？",  ["en"] = "0",}
,  ["4600000006"] = {
  ["id"] = "4600000006",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["5000010007"] = {
  ["id"] = "5000010007",  ["tw"] = "煮酒可以獲得煉體所用的瓊漿玉液，通過花費元寶或金樽可提高產量。",  ["cn"] = "煮酒可以获得炼体所用的琼浆玉液，通过花费元宝或金樽可提高产量。",  ["en"] = "0",}
,  ["4600000003"] = {
  ["id"] = "4600000003",  ["tw"] = "献祭武将会获得武魂，可在武魂商店兑换各种宝贝",  ["cn"] = "献祭武将可获得武魂，在武魂商店内可兑换各种宝贝",  ["en"] = "0",}
,  ["4000300444"] = {
  ["id"] = "4000300444",  ["tw"] = "金坷拉",  ["cn"] = "金坷垃",  ["en"] = "0",}
,  ["2400100415"] = {
  ["id"] = "2400100415",  ["tw"] = "刺客信条",  ["cn"] = "刺客信条",  ["en"] = "0",}
,  ["2601009009"] = {
  ["id"] = "2601009009",  ["tw"] = "完成神将招募40次",  ["cn"] = "完成神将招募40次",  ["en"] = "0",}
,  ["1301100142"] = {
  ["id"] = "1301100142",  ["tw"] = "为己方生命最少者恢复自身攻击力$11001421:valueEffect$%的生命值。",  ["cn"] = "为己方生命最少者恢复自身攻击力$11001421:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["1303002222"] = {
  ["id"] = "1303002222",  ["tw"] = "物理防御增加3%，魔法防御增加3%",  ["cn"] = "物理防御增加3%，魔法防御增加3%",  ["en"] = "0",}
,  ["5000010003"] = {
  ["id"] = "5000010003",  ["tw"] = "梟雄每天開放兩次，分別為12:00和晚上8：00，每天可持續攻打30分鐘。",  ["cn"] = "枭雄每天开放两次，分别为12：00和晚上8：00，每次可持续攻打30分钟。",  ["en"] = " ",}
,  ["2400100571"] = {
  ["id"] = "2400100571",  ["tw"] = "天生神力",  ["cn"] = "天生神力",  ["en"] = "0",}
,  ["1601010037"] = {
  ["id"] = "1601010037",  ["tw"] = "裴元绍碎片",  ["cn"] = "裴元绍碎片",  ["en"] = "0",}
,  ["2910160511"] = {
  ["id"] = "2910160511",  ["tw"] = "想当年，人家也是一个安静的美男子呢！不料后来战事连连，我再也无心打扮自己了……",  ["cn"] = "想当年，人家也是一个安静的美男子呢！不料后来战事连连，我再也无心打扮自己了……",  ["en"] = "0",}
,  ["5000010002"] = {
  ["id"] = "5000010002",  ["tw"] = "精英副本可以高幾率產出高星級裝備和武將，但其守關怪物強度更高，提升VIP可以增加攻打次數限制。",  ["cn"] = "精英副本可以高几率产出高星级装备和武将，但其守关怪物强度更高，提升VIP可以增加攻打次数限制。",  ["en"] = "0",}
,  ["1303003473"] = {
  ["id"] = "1303003473",  ["tw"] = "击中目标时，有一定机率使其沉默，持续1回合",  ["cn"] = "击中目标时，有一定几率使其沉默，持续1回合",  ["en"] = "0",}
,  ["1400100207"] = {
  ["id"] = "1400100207",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["en"] = "0",}
,  ["4400110101"] = {
  ["id"] = "4400110101",  ["tw"] = "1阶生命符文",  ["cn"] = "1阶生命符文",  ["en"] = "0",}
,  ["4000300184"] = {
  ["id"] = "4000300184",  ["tw"] = "韭菜",  ["cn"] = "韭菜",  ["en"] = "0",}
,  ["4500000016"] = {
  ["id"] = "4500000016",  ["tw"] = "元气",  ["cn"] = "元气",  ["en"] = "0",}
,  ["1201100221"] = {
  ["id"] = "1201100221",  ["tw"] = "积云式",  ["cn"] = "积云式",  ["en"] = "0",}
,  ["5000010001"] = {
  ["id"] = "5000010001",  ["tw"] = "金銀寶庫每週1、3、5開放，校場試煉每週2、4、6開放，週日兩種活動副本全部開放。",  ["cn"] = "金银宝庫每周1、3、5开放，校场试炼每周2、4、6开放，周日两种活动副本全部开放。",  ["en"] = "0",}
,  ["3600001204"] = {
  ["id"] = "3600001204",  ["tw"] = "需要装备：龙吟巨盔",  ["cn"] = "需要装备：龙吟巨盔",  ["en"] = "0",}
,  ["1601010028"] = {
  ["id"] = "1601010028",  ["tw"] = "陈宫碎片",  ["cn"] = "陈宫碎片",  ["en"] = "0",}
,  ["2400100121"] = {
  ["id"] = "2400100121",  ["tw"] = "脚底抹油",  ["cn"] = "脚底抹油",  ["en"] = "0",}
,  ["4200030036"] = {
  ["id"] = "4200030036",  ["tw"] = "山麓延绵，如披青黛",  ["cn"] = "山麓延绵，如披青黛",  ["en"] = "0",}
,  ["skillbuff.10"] = {
  ["id"] = "skillbuff.10",  ["tw"] = "物理防御增加",  ["cn"] = "物理防御增加",  ["en"] = "0",}
,  ["1400100204"] = {
  ["id"] = "1400100204",  ["tw"] = "黄巾僧侣2",  ["cn"] = "黄巾僧侣2",  ["en"] = "0",}
,  ["2400100634"] = {
  ["id"] = "2400100634",  ["tw"] = "真龙天子",  ["cn"] = "真龙天子",  ["en"] = "0",}
,  ["4910012005"] = {
  ["id"] = "4910012005",  ["tw"] = "首次完成充值3280元宝档位，可以再获得3280元宝奖励。",  ["cn"] = "首次完成充值3280元宝档位，可以再获得3280元宝奖励。",  ["en"] = "0",}
,  ["1301100481"] = {
  ["id"] = "1301100481",  ["tw"] = "增加本次攻击$11004811:valueEffect$点暴击率,对目标造成自身攻击力$11004812:valueEffect$%的物理伤害，并额外造成真实伤害。",  ["cn"] = "增加本次攻击$11004811:valueEffect$点暴击率,对目标造成自身攻击力$11004812:valueEffect$%的物理伤害，并额外造成$11004813:valueEffect$%攻击力的真实伤害。",  ["en"] = "0",}
,  ["4910012004"] = {
  ["id"] = "4910012004",  ["tw"] = "首次完成充值1980元宝档位，可以再获得1980元宝奖励。",  ["cn"] = "首次完成充值1980元宝档位，可以再获得1980元宝奖励。",  ["en"] = "0",}
,  ["4910012003"] = {
  ["id"] = "4910012003",  ["tw"] = "首次完成充值980元宝档位，可以再获得980元宝奖励。",  ["cn"] = "首次完成充值980元宝档位，可以再获得980元宝奖励。",  ["en"] = "0",}
,  ["2500100341"] = {
  ["id"] = "2500100341",  ["tw"] = "与黄祖同时上场s%",  ["cn"] = "与黄祖同时上场s%",  ["en"] = "0",}
,  ["4000010014"] = {
  ["id"] = "4000010014",  ["tw"] = "一位药商凑了过来，问道：「这位少侠，你可知道天龙国的奥秘？」……听药商解说其中奥秘10分钟，有机会获得",  ["cn"] = "一位药商凑了过来，问“这位少侠，你可知道为何花儿这样红？”……听药商解说其中之奥秘10分钟有几率获得",  ["en"] = "0",}
,  ["4500000006"] = {
  ["id"] = "4500000006",  ["tw"] = "精炼石",  ["cn"] = "精炼石",  ["en"] = "0",}
,  ["2910020431"] = {
  ["id"] = "2910020431",  ["tw"] = "枪再长再锋利，也终逃不过一死……感谢你帮我结束这打打杀杀的悲哀人生……",  ["cn"] = "枪再长再锋利，也终逃不过一死……感谢你帮我结束这打打杀杀的悲哀人生……",  ["en"] = "0",}
,  ["3100000101"] = {
  ["id"] = "3100000101",  ["tw"] = "恭喜你对密境BOSS造成极大的伤害，获得奖励。",  ["cn"] = "恭喜你对密境BOSS造成了极大的伤害，获得奖励。",  ["en"] = "0",}
,  ["1700100032"] = {
  ["id"] = "1700100032",  ["tw"] = "羽化仙履",  ["cn"] = "羽化仙履",  ["en"] = "0",}
,  ["1400100606"] = {
  ["id"] = "1400100606",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["en"] = "0",}
,  ["2601001007"] = {
  ["id"] = "2601001007",  ["tw"] = "完美普通通关第7章",  ["cn"] = "完美普通通关第7章",  ["en"] = "0",}
,  ["1201100142"] = {
  ["id"] = "1201100142",  ["tw"] = "复苏季风",  ["cn"] = "复苏季风",  ["en"] = "0",}
,  ["2500100571"] = {
  ["id"] = "2500100571",  ["tw"] = "与典韦同时上场s%",  ["cn"] = "与典韦同时上场s%",  ["en"] = "0",}
,  ["1301200532"] = {
  ["id"] = "1301200532",  ["tw"] = "对敌方前排造成自身攻击力$12005321:valueEffect$%的物理伤害，并有$12005322:triggerRate$%几率降低目标$12005322:valueEffect$%物理防御，持续$12005322:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$12005321:valueEffect$%的物理伤害，并有$12005322:triggerRate$%几率降低目标$12005322:valueEffect$%物理防御，持续$12005322:continue$回合。",  ["en"] = "0",}
,  ["2000050001"] = {
  ["id"] = "2000050001",  ["tw"] = "用于商城装备刷新消耗的道具。",  ["cn"] = "用于商城装备刷新消耗的道具。",  ["en"] = "0",}
,  ["1303005312"] = {
  ["id"] = "1303005312",  ["tw"] = "攻击力增加2%，生命上限增加3%",  ["cn"] = "攻击力增加2%，生命上限增加3%",  ["en"] = "0",}
,  ["1303001442"] = {
  ["id"] = "1303001442",  ["tw"] = "物理防御增加8%，魔法防御增加12%",  ["cn"] = "物理防御增加8%，魔法防御增加12%",  ["en"] = "0",}
,  ["4000300125"] = {
  ["id"] = "4000300125",  ["tw"] = "壮士，我喜欢你的自信",  ["cn"] = "壮士，我喜欢你的自信",  ["en"] = "0",}
,  ["1303005231"] = {
  ["id"] = "1303005231",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["en"] = "0",}
,  ["2400100573"] = {
  ["id"] = "2400100573",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["en"] = "0",}
,  ["4910010001"] = {
  ["id"] = "4910010001",  ["tw"] = "豪华签到",  ["cn"] = "豪华签到",  ["en"] = "0",}
,  ["1900010002"] = {
  ["id"] = "1900010002",  ["tw"] = "中经验丹",  ["cn"] = "中经验丹",  ["en"] = "0",}
,  ["1301100261"] = {
  ["id"] = "1301100261",  ["tw"] = "对目标造成自身攻击力$11002611:valueEffect$%物理伤害，并降低目标$11002612:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11002611:valueEffect$%的物理伤害，并降低目标$11002612:valueEffect$点怒气。",  ["en"] = "0",}
,  ["4910009002"] = {
  ["id"] = "4910009002",  ["tw"] = "累计充值奖励2",  ["cn"] = "累计充值奖励2",  ["en"] = "0",}
,  ["2910030212"] = {
  ["id"] = "2910030212",  ["tw"] = "肯定又是那帮“黑山军”！走，我们先下手为强！免得一会儿他们看见我又要叫我“娘炮”！",  ["cn"] = "肯定又是那帮“黑山军”！走，我们先下手为强！免得一会儿他们看见我又要叫我“娘炮”！",  ["en"] = "0",}
,  ["3200010019"] = {
  ["id"] = "3200010019",  ["tw"] = "黄月英，荆轲同时上阵。致命、隐秘，刺杀的艺术不过如此。",  ["cn"] = "黄月英，荆轲同时上阵。致命，隐秘，刺杀的艺术未过如此。",  ["en"] = "0",}
,  ["1601010031"] = {
  ["id"] = "1601010031",  ["tw"] = "贾诩碎片",  ["cn"] = "贾诩碎片",  ["en"] = "0",}
,  ["1900064101"] = {
  ["id"] = "1900064101",  ["tw"] = "VIP1每日礼包",  ["cn"] = "VIP1每日礼包",  ["en"] = "0",}
,  ["1301100262"] = {
  ["id"] = "1301100262",  ["tw"] = "对目标造成自身攻击力$11002621:valueEffect$%物理伤害，并降低目标$11002622:valueEffect$点命中率，持续$11002622:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002621:valueEffect$%的物理伤害，并降低目标$11002622:valueEffect$点命中率，持续$11002622:continue$回合。",  ["en"] = "0",}
,  ["4000300274"] = {
  ["id"] = "4000300274",  ["tw"] = " 咚咚锵",  ["cn"] = " 咚咚锵",  ["en"] = "0",}
,  ["1301100501"] = {
  ["id"] = "1301100501",  ["tw"] = "对敌方血量百分比最高的一个目标造成自身攻击力$11005011:valueEffect$%法术伤害，有$11005012:triggerRate$%机率对目标造成流血效果，持续$11005012:continue$回合。",  ["cn"] = "对敌方血量百分比最高的一个目标造成自身攻击力$11005011:valueEffect$%的法术伤害，有$11005012:triggerRate$%几率对目标造成流血效果，持续$11005012:continue$回合。",  ["en"] = "0",}
,  ["4910008002"] = {
  ["id"] = "4910008002",  ["tw"] = "单充奖励2",  ["cn"] = "单充奖励2",  ["en"] = "0",}
,  ["4910008001"] = {
  ["id"] = "4910008001",  ["tw"] = "单充奖励1",  ["cn"] = "单充奖励1",  ["en"] = "0",}
,  ["1201100481"] = {
  ["id"] = "1201100481",  ["tw"] = "无双式",  ["cn"] = "无双式",  ["en"] = "0",}
,  ["4910007001"] = {
  ["id"] = "4910007001",  ["tw"] = "首充奖励",  ["cn"] = "首充奖励",  ["en"] = "0",}
,  ["4000000006"] = {
  ["id"] = "4000000006",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["en"] = "0",}
,  ["4900012007"] = {
  ["id"] = "4900012007",  ["tw"] = "首充双倍奖励6480元宝",  ["cn"] = "首充双倍奖励6480元宝",  ["en"] = "0",}
,  ["4800000012"] = {
  ["id"] = "4800000012",  ["tw"] = "每日可购买体力13次；\
每日可购买擂台挑战次数55次；\
每日可刷新商店130次；\
每日可重置同一剧情关卡13次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现8倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”26次；\
每日可进行“煮酒炖英雄”10次；\
每日可重置符文秘境地图8次；\
每日可购买游历鞋子7次。",  ["cn"] = "每日可购买体力13次；\
每日可购买擂台挑战次数55次；\
每日可刷新商店130次；\
每日可重置同一剧情关卡13次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现8倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”26次；\
每日可进行“煮酒炖英雄”10次；\
每日可重置符文秘境地图8次；\
每日可购买游历鞋子7次。",  ["en"] = "0",}
,  ["4000000022"] = {
  ["id"] = "4000000022",  ["tw"] = "官差",  ["cn"] = "官差",  ["en"] = "0",}
,  ["3901001013"] = {
  ["id"] = "3901001013",  ["tw"] = "巨阙",  ["cn"] = "巨阙",  ["en"] = "0",}
,  ["4100010028"] = {
  ["id"] = "4100010028",  ["tw"] = "倔任鹰",  ["cn"] = "倔任鹰",  ["en"] = "0",}
,  ["1800100032"] = {
  ["id"] = "1800100032",  ["tw"] = "上面散发幽幽光芒，似乎在提醒人们这不是一件凡间造物",  ["cn"] = "上面散发幽幽光芒似乎在提醒着人们这不是一件凡间造物",  ["en"] = "0",}
,  ["1301100561"] = {
  ["id"] = "1301100561",  ["tw"] = "对敌方怒气最高的目标造成自身攻击力$11005611:valueEffect$%物理伤害，并有$11005612:triggerRate$%机率使目标沉默，持续$11005612:continue$回合。",  ["cn"] = "对敌方怒气最高的一个目标造成自身攻击力$11005611:valueEffect$%的物理伤害，并有$11005612:triggerRate$%几率使目标沉默，持续$11005612:continue$回合。",  ["en"] = "0",}
,  ["2800010002"] = {
  ["id"] = "2800010002",  ["tw"] = "新兵套装",  ["cn"] = "新兵套装",  ["en"] = "0",}
,  ["4900012004"] = {
  ["id"] = "4900012004",  ["tw"] = "首充双倍奖励1980元宝",  ["cn"] = "首充双倍奖励1980元宝",  ["en"] = "0",}
,  ["1303005352"] = {
  ["id"] = "1303005352",  ["tw"] = "普通攻击使目标怒气减少5点",  ["cn"] = "普通攻击使目标怒气减少5点",  ["en"] = "0",}
,  ["1303001461"] = {
  ["id"] = "1303001461",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["en"] = "0",}
,  ["1303005421"] = {
  ["id"] = "1303005421",  ["tw"] = "魔法防御增加10%",  ["cn"] = "魔法防御增加10%",  ["en"] = "0",}
,  ["3902004020"] = {
  ["id"] = "3902004020",  ["tw"] = "外陵",  ["cn"] = "外陵",  ["en"] = "0",}
,  ["1400101305"] = {
  ["id"] = "1400101305",  ["tw"] = "文丑",  ["cn"] = "文丑",  ["en"] = "0",}
,  ["4900012003"] = {
  ["id"] = "4900012003",  ["tw"] = "首充双倍奖励980元宝",  ["cn"] = "首充双倍奖励980元宝",  ["en"] = "0",}
,  ["4900012002"] = {
  ["id"] = "4900012002",  ["tw"] = "首充双倍奖励300元宝",  ["cn"] = "首充双倍奖励300元宝",  ["en"] = "0",}
,  ["equip.0"] = {
  ["id"] = "equip.0",  ["tw"] = "装备于",  ["cn"] = "装备于",  ["en"] = "0",}
,  ["1602100017"] = {
  ["id"] = "1602100017",  ["tw"] = "精金鳞甲碎片",  ["cn"] = "精金鳞甲碎片",  ["en"] = "0",}
,  ["4900010001"] = {
  ["id"] = "4900010001",  ["tw"] = "豪华签到",  ["cn"] = "豪华签到",  ["en"] = "0",}
,  ["4200010033"] = {
  ["id"] = "4200010033",  ["tw"] = "一到月圆之夜就对着天空~嗷嗷！",  ["cn"] = "一到月圆之夜就对着天空嗷嗷！",  ["en"] = "0",}
,  ["2400100621"] = {
  ["id"] = "2400100621",  ["tw"] = "才思奇女",  ["cn"] = "才思奇女",  ["en"] = "0",}
,  ["4100040036"] = {
  ["id"] = "4100040036",  ["tw"] = "龙潭峡",  ["cn"] = "龙潭峡",  ["en"] = "0",}
,  ["4000100041"] = {
  ["id"] = "4000100041",  ["tw"] = "询问丹士",  ["cn"] = "询问丹士",  ["en"] = "0",}
,  ["1100010032"] = {
  ["id"] = "1100010032",  ["tw"] = "「北地枪王」的名号可不是随便叫的",  ["cn"] = "“北地枪王”的名号可不是白来的",  ["en"] = "0",}
,  ["2601007011"] = {
  ["id"] = "2601007011",  ["tw"] = "完成南蛮入侵次数21",  ["cn"] = "完成南蛮入侵次数21",  ["en"] = "0",}
,  ["835"] = {
  ["id"] = "835",  ["tw"] = "travelbuyshoestimedontenough",  ["cn"] = "travelbuyshoestimedontenough",  ["en"] = "0",}
,  ["3200000005"] = {
  ["id"] = "3200000005",  ["tw"] = "分",  ["cn"] = "分",  ["en"] = "0",}
,  ["4800000015"] = {
  ["id"] = "4800000015",  ["tw"] = "每日可购买体力16次；\
每日可购买擂台挑战次数70次；\
每日可刷新商店160次；\
每日可重置同一剧情关卡16次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现10倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”32次；\
每日可进行“煮酒炖英雄”12次；\
每日可重置符文秘境地图10次；\
每日可购买游历鞋子9次。",  ["cn"] = "每日可购买体力16次；\
每日可购买擂台挑战次数70次；\
每日可刷新商店160次；\
每日可重置同一剧情关卡16次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现10倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”32次；\
每日可进行“煮酒炖英雄”12次；\
每日可重置符文秘境地图10次；\
每日可购买游历鞋子9次。",  ["en"] = "0",}
,  ["4000300153"] = {
  ["id"] = "4000300153",  ["tw"] = " 不详",  ["cn"] = " 不详",  ["en"] = "0",}
,  ["4800000013"] = {
  ["id"] = "4800000013",  ["tw"] = "每日可购买体力14次；\
每日可购买擂台挑战次数60次；\
每日可刷新商店140次；\
每日可重置同一剧情关卡14次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现9倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”28次；\
28每日可进行“煮酒炖英雄”11次；\
每日可重置符文秘境地图9次；\
每日可购买游历鞋子8次。",  ["cn"] = "每日可购买体力14次；\
每日可购买擂台挑战次数60次；\
每日可刷新商店140次；\
每日可重置同一剧情关卡14次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现9倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”28次；\
28每日可进行“煮酒炖英雄”11次；\
每日可重置符文秘境地图9次；\
每日可购买游历鞋子8次。",  ["en"] = "0",}
,  ["1400701003"] = {
  ["id"] = "1400701003",  ["tw"] = "洛阳之战",  ["cn"] = "洛阳之战",  ["en"] = "0",}
,  ["4800000011"] = {
  ["id"] = "4800000011",  ["tw"] = "每日可购买体力12次；\
每日可购买擂台挑战次数50次；\
每日可刷新商店120次；\
每日可重置同一剧情关卡12次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现8倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”24次；\
每日可进行“煮酒炖英雄”10次；\
每日可重置符文秘境地图8次；\
每日可购买游历鞋子7次。",  ["cn"] = "每日可购买体力12次；\
每日可购买擂台挑战次数50次；\
每日可刷新商店120次；\
每日可重置同一剧情关卡12次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现8倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”24次；\
每日可进行“煮酒炖英雄”10次；\
每日可重置符文秘境地图8次；\
每日可购买游历鞋子7次。",  ["en"] = "0",}
,  ["3100000301"] = {
  ["id"] = "3100000301",  ["tw"] = "玩家$userName$同意了您的好友申请，以后要相亲相爱哦！",  ["cn"] = "玩家$userName$同意了您的好友申请，以后要相亲相爱哦！",  ["en"] = "0",}
,  ["1700100016"] = {
  ["id"] = "1700100016",  ["tw"] = "军官护甲",  ["cn"] = "军官护甲",  ["en"] = "0",}
,  ["4800000009"] = {
  ["id"] = "4800000009",  ["tw"] = "开启自动游历立即完成功能；\
每日可购买体力10次；\
每日可购买擂台挑战次数40次；\
每日可刷新商店100次；\
每日可重置同一剧情关卡10次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现7倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”20次；\
每日可进行“煮酒炖英雄”9次；\
每日可重置符文秘境地图7次；\
每日可购买游历鞋子6次。",  ["cn"] = "开启自动游历立即完成功能；\
每日可购买体力10次；\
每日可购买擂台挑战次数40次；\
每日可刷新商店100次；\
每日可重置同一剧情关卡10次；\
每日可挑战活动副本5次；\
每日可挑战精英副本5次；\
强化装备有几率出现7倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”20次；\
每日可进行“煮酒炖英雄”9次；\
每日可重置符文秘境地图7次；\
每日可购买游历鞋子6次。",  ["en"] = "0",}
,  ["4800000007"] = {
  ["id"] = "4800000007",  ["tw"] = "每日可购买体力8次；\
每日可购买擂台挑战次数30次；\
每日可刷新商店80次；\
每日可重置同一剧情关卡8次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现6倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”16次；\
每日可进行“煮酒炖英雄”8次；\
每日可重置符文秘境地图6次；\
每日可购买游历鞋子5次。",  ["cn"] = "每日可购买体力8次；\
每日可购买擂台挑战次数30次；\
每日可刷新商店80次；\
每日可重置同一剧情关卡8次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现6倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”16次；\
每日可进行“煮酒炖英雄”8次；\
每日可重置符文秘境地图6次；\
每日可购买游历鞋子5次。",  ["en"] = "0",}
,  ["1000020050"] = {
  ["id"] = "1000020050",  ["tw"] = "圣董卓",  ["cn"] = "圣董卓",  ["en"] = "0",}
,  ["1700100057"] = {
  ["id"] = "1700100057",  ["tw"] = "玉珠项链",  ["cn"] = "玉珠项链",  ["en"] = "0",}
,  ["2910020211"] = {
  ["id"] = "2910020211",  ["tw"] = "他们就是大王下令要缉拿的人！兄弟们，尼玛一库左！",  ["cn"] = "他们就是大王下令要缉拿的人！兄弟们，尼玛一库左！",  ["en"] = "0",}
,  ["1201100561"] = {
  ["id"] = "1201100561",  ["tw"] = "乘风式",  ["cn"] = "乘风式",  ["en"] = "0",}
,  ["4800000006"] = {
  ["id"] = "4800000006",  ["tw"] = "每日可购买体力7次；\
每日可购买擂台挑战次数25次；\
每日可刷新商店70次；\
每日可重置同一剧情关卡7次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现5倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”14次；\
每日可进行“煮酒炖英雄”7次；\
每日可重置符文秘境地图5次；\
每日可购买游历鞋子4次。",  ["cn"] = "每日可购买体力7次；\
每日可购买擂台挑战次数25次；\
每日可刷新商店70次；\
每日可重置同一剧情关卡7次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现5倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”14次；\
每日可进行“煮酒炖英雄”7次；\
每日可重置符文秘境地图5次；\
每日可购买游历鞋子4次。",  ["en"] = "0",}
,  ["3903005014"] = {
  ["id"] = "3903005014",  ["tw"] = "曲差",  ["cn"] = "曲差",  ["en"] = "0",}
,  ["3100000122"] = {
  ["id"] = "3100000122",  ["tw"] = "您的矿点被$playerName$攻占，Ta傲娇得抢走您$warFogLootRatio$的产出！！",  ["cn"] = "您的矿点被$playerName$攻占，Ta傲娇得抢走您$warFogLootRatio$的产出！！",  ["en"] = "0",}
,  ["4800000005"] = {
  ["id"] = "4800000005",  ["tw"] = "开启蛊雕战斗跳过功能；\
每日可购买体力6次；\
每日可购买擂台挑战次数20次；\
每日可刷新商店60次；\
每日可重置同一剧情关卡6次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现5倍暴击；\
每日可进行“招财进宝”12次；\
每日可进行“煮酒炖英雄”7次；\
每日可重置符文秘境地图5次；\
每日可购买游历鞋子4次。",  ["cn"] = "开启蛊雕战斗跳过功能；\
每日可购买体力6次；\
每日可购买擂台挑战次数20次；\
每日可刷新商店60次；\
每日可重置同一剧情关卡6次；\
每日可挑战活动副本4次；\
每日可挑战精英副本4次；\
强化装备有几率出现5倍暴击；\
每日可进行“招财进宝”12次；\
每日可进行“煮酒炖英雄”7次；\
每日可重置符文秘境地图5次；\
每日可购买游历鞋子4次。",  ["en"] = "0",}
,  ["3600001105"] = {
  ["id"] = "3600001105",  ["tw"] = "需要装备：御龙重甲",  ["cn"] = "需要装备：御龙重甲",  ["en"] = "0",}
,  ["4000000016"] = {
  ["id"] = "4000000016",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["en"] = "0",}
,  ["1303004311"] = {
  ["id"] = "1303004311",  ["tw"] = "暴击率增加4",  ["cn"] = "暴击率增加40",  ["en"] = "0",}
,  ["4800000000"] = {
  ["id"] = "4800000000",  ["tw"] = "每日可购买体力1次；\
每日可刷新商店10次；\
每日可重置同一剧情关卡1次；\
每日可挑战活动副本2次；\
每日可挑战精英副本2次；\
强化装备有几率出现2倍暴击；\
每日可进行公会膜拜1次；\
每日可进行“招财进宝”2次；\
每日可进行“煮酒炖英雄”4次；\
每日可重置符文秘境地图2次；\
每日可购买游历鞋子1次。",  ["cn"] = "每日可购买体力1次；\
每日可刷新商店10次；\
每日可重置同一剧情关卡1次；\
每日可挑战活动副本2次；\
每日可挑战精英副本2次；\
强化装备有几率出现2倍暴击；\
每日可进行公会膜拜1次；\
每日可进行“招财进宝”2次；\
每日可进行“煮酒炖英雄”4次；\
每日可重置符文秘境地图2次；\
每日可购买游历鞋子1次。",  ["en"] = "0",}
,  ["2910090112"] = {
  ["id"] = "2910090112",  ["tw"] = "一个蓝色品质的武将，你就少说两句吧！",  ["cn"] = "一个蓝色品质的武将，你就少说两句吧！",  ["en"] = "0",}
,  ["4702000007"] = {
  ["id"] = "4702000007",  ["tw"] = "6480",  ["cn"] = "6480",  ["en"] = "0",}
,  ["3904008001"] = {
  ["id"] = "3904008001",  ["tw"] = "府舍",  ["cn"] = "府舍",  ["en"] = "0",}
,  ["3400050019"] = {
  ["id"] = "3400050019",  ["tw"] = "军功每6分钟会发放1次，积攒的军功值可用于兑换商店内的物品兑换。",  ["cn"] = "军功每6分钟会发放1次，积攒的军功值可用于兑换商店内的物品兑换。",  ["en"] = "0",}
,  ["4200040036"] = {
  ["id"] = "4200040036",  ["tw"] = "什么龙潭……不就刘备在里面洗过澡吗",  ["cn"] = "什么龙潭……不就刘备在里面洗过澡吗",  ["en"] = "0",}
,  ["1303002452"] = {
  ["id"] = "1303002452",  ["tw"] = "生命上限增加10%",  ["cn"] = "生命上限增加10%",  ["en"] = "0",}
,  ["4000300421"] = {
  ["id"] = "4000300421",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["4702000003"] = {
  ["id"] = "4702000003",  ["tw"] = "980",  ["cn"] = "980",  ["en"] = "0",}
,  ["4702000002"] = {
  ["id"] = "4702000002",  ["tw"] = "300",  ["cn"] = "300",  ["en"] = "0",}
,  ["4702000001"] = {
  ["id"] = "4702000001",  ["tw"] = "60",  ["cn"] = "60",  ["en"] = "0",}
,  ["4701000004"] = {
  ["id"] = "4701000004",  ["tw"] = "获得60元宝，每天再获得80元宝，连续7天",  ["cn"] = "获得60元宝，每天再获得80元宝，连续7天",  ["en"] = "0",}
,  ["809"] = {
  ["id"] = "809",  ["tw"] = "每日免费扫荡次数不足",  ["cn"] = "每日免费扫荡次数不足",  ["en"] = "0",}
,  ["3200000006"] = {
  ["id"] = "3200000006",  ["tw"] = "秒",  ["cn"] = "秒",  ["en"] = "0",}
,  ["4000300024"] = {
  ["id"] = "4000300024",  ["tw"] = "伯超爽",  ["cn"] = "伯倍儿爽",  ["en"] = "0",}
,  ["4700000007"] = {
  ["id"] = "4700000007",  ["tw"] = "6480",  ["cn"] = "6480",  ["en"] = "0",}
,  ["3904007003"] = {
  ["id"] = "3904007003",  ["tw"] = "交信",  ["cn"] = "交信",  ["en"] = "0",}
,  ["1000010017"] = {
  ["id"] = "1000010017",  ["tw"] = "韩猛",  ["cn"] = "韩猛",  ["en"] = "0",}
,  ["1900050004"] = {
  ["id"] = "1900050004",  ["tw"] = "符文刷新令",  ["cn"] = "符文刷新令",  ["en"] = "0",}
,  ["4700000006"] = {
  ["id"] = "4700000006",  ["tw"] = "5480",  ["cn"] = "5480",  ["en"] = "0",}
,  ["3903005013"] = {
  ["id"] = "3903005013",  ["tw"] = "眉冲",  ["cn"] = "眉冲",  ["en"] = "0",}
,  ["1800100057"] = {
  ["id"] = "1800100057",  ["tw"] = "挂着玉珠的项链似乎值几个钱",  ["cn"] = "挂着玉珠的项链似乎值几个钱",  ["en"] = "0",}
,  ["2400100342"] = {
  ["id"] = "2400100342",  ["tw"] = "良将难为",  ["cn"] = "良将难为",  ["en"] = "0",}
,  ["4700000002"] = {
  ["id"] = "4700000002",  ["tw"] = "300",  ["cn"] = "300",  ["en"] = "0",}
,  ["3300050001"] = {
  ["id"] = "3300050001",  ["tw"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["cn"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["en"] = "0",}
,  ["4600000021"] = {
  ["id"] = "4600000021",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["1700100078"] = {
  ["id"] = "1700100078",  ["tw"] = "的卢",  ["cn"] = "的卢",  ["en"] = "0",}
,  ["1100010020"] = {
  ["id"] = "1100010020",  ["tw"] = "文学和音乐，乱世也是需要的",  ["cn"] = "文学和音乐，乱世也是需要的",  ["en"] = "0",}
,  ["3000000122"] = {
  ["id"] = "3000000122",  ["tw"] = "",  ["cn"] = "图腾秘境战报",  ["en"] = "0",}
,  ["4600000020"] = {
  ["id"] = "4600000020",  ["tw"] = "炼化装备可获得装备精华，可在装备炼化商店内兑换装备",  ["cn"] = "炼化装备可获得装备精华，可在装备炼化商店内兑换装备",  ["en"] = "0",}
,  ["1301200502"] = {
  ["id"] = "1301200502",  ["tw"] = "对敌方全体造成自身攻击力$12005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$12005022:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$12005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$12005022:continue$回合。",  ["en"] = "0",}
,  ["4600000018"] = {
  ["id"] = "4600000018",  ["tw"] = "可提供20次游历次数",  ["cn"] = "可提供20次游历次数",  ["en"] = "0",}
,  ["3400050037"] = {
  ["id"] = "3400050037",  ["tw"] = "那么如何获得符文呢？主公，我这就带您去符文秘境探险去！^_^",  ["cn"] = "那么如何获得符文呢？主公，我这就带您去符文秘境探险去！^_^",  ["en"] = "0",}
,  ["2400100011"] = {
  ["id"] = "2400100011",  ["tw"] = "黄天当立",  ["cn"] = "黄天当立",  ["en"] = "0",}
,  ["2500100565"] = {
  ["id"] = "2500100565",  ["tw"] = "与张绣同时上场s%",  ["cn"] = "与张绣同时上场s%",  ["en"] = "0",}
,  ["1000010053"] = {
  ["id"] = "1000010053",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["en"] = "0",}
,  ["4600000015"] = {
  ["id"] = "4600000015",  ["tw"] = "在武魂商店和擂台商店可获得该资源，用于无双技能升级",  ["cn"] = "在武魂商店和擂台商店内可获得该资源，用于无双技能升级",  ["en"] = "0",}
,  ["1800100035"] = {
  ["id"] = "1800100035",  ["tw"] = "听说只有善于近战的人，才是最勇敢的强者",  ["cn"] = "听说只有善于近战的，才是最勇敢的",  ["en"] = "0",}
,  ["3400020011"] = {
  ["id"] = "3400020011",  ["tw"] = "好神奇，妹子上阵后与刘皇叔激活了无双技能！随我来了解一下吧",  ["cn"] = "好神奇，妹子上阵后与刘皇叔激活了无双技能！随我来了解一下吧",  ["en"] = "0",}
,  ["4100030013"] = {
  ["id"] = "4100030013",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["4500000012"] = {
  ["id"] = "4500000012",  ["tw"] = "战队经验",  ["cn"] = "战队经验",  ["en"] = "0",}
,  ["4600000012"] = {
  ["id"] = "4600000012",  ["tw"] = "可透过煮酒获得该资源，用于武将炼体",  ["cn"] = "可通过煮酒获得该资源，用于武将炼体",  ["en"] = "0",}
,  ["1700100055"] = {
  ["id"] = "1700100055",  ["tw"] = "八棱紫金锤",  ["cn"] = "八棱紫金锤",  ["en"] = "0",}
,  ["819"] = {
  ["id"] = "819",  ["tw"] = "autotravel,dontfinish",  ["cn"] = "autotravel,dontfinish",  ["en"] = "0",}
,  ["2400100461"] = {
  ["id"] = "2400100461",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["en"] = "0",}
,  ["1100010017"] = {
  ["id"] = "1100010017",  ["tw"] = "着火啦，着火啦！",  ["cn"] = "着火啦，着火啦！",  ["en"] = "0",}
,  ["2500100563"] = {
  ["id"] = "2500100563",  ["tw"] = "与糜竺同时上场s%",  ["cn"] = "与糜竺同时上场s%",  ["en"] = "0",}
,  ["4000010020"] = {
  ["id"] = "4000010020",  ["tw"] = "一名剑士向你展示，如何用10分钟当一名沉静的花美男",  ["cn"] = "一名剑士向你展示如何用10分钟做一名安静的美男子",  ["en"] = "0",}
,  ["5000010020"] = {
  ["id"] = "5000010020",  ["tw"] = "猛將職業可以進行橫排和豎排的攻擊。",  ["cn"] = "猛将职业可以进行横排和竖排的攻击。",  ["en"] = "0",}
,  ["4600000009"] = {
  ["id"] = "4600000009",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["2400100191"] = {
  ["id"] = "2400100191",  ["tw"] = "痛心泣血",  ["cn"] = "痛心泣血",  ["en"] = "0",}
,  ["1800100015"] = {
  ["id"] = "1800100015",  ["tw"] = "似乎充军的囚犯们都是穿这种粗糙的护甲",  ["cn"] = "似乎被充军的囚犯们都是穿这种粗糙的护甲",  ["en"] = "0",}
,  ["4600000007"] = {
  ["id"] = "4600000007",  ["tw"] = "每5分钟回复1点体力，亦可透过购买获得，用于挑战剧情副本",  ["cn"] = "每5分钟回复1点体力，也可通过购买获得，用于挑战剧情副本",  ["en"] = "0",}
,  ["4600000005"] = {
  ["id"] = "4600000005",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["4600000004"] = {
  ["id"] = "4600000004",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["4600000002"] = {
  ["id"] = "4600000002",  ["tw"] = "透过储值与活动获得，可用于武将招募、商城重新整理和购物",  ["cn"] = "通过充值与活动获得，可用于武将招募、商城刷新和购物",  ["en"] = "0",}
,  ["2500100081"] = {
  ["id"] = "2500100081",  ["tw"] = "与宋宪同时上场s%",  ["cn"] = "与宋宪同时上场s%",  ["en"] = "0",}
,  ["3400040047"] = {
  ["id"] = "3400040047",  ["tw"] = "附加属性：装备的品阶越高，拥有的附加属性条目也越会多，属性值也是从括号中的区间值中随机生成的",  ["cn"] = "附加属性：装备的品阶越高，拥有的附加属性条目也越会多，属性值也是从括号中的区间值中随机生成的",  ["en"] = "0",}
,  ["4600000001"] = {
  ["id"] = "4600000001",  ["tw"] = "透过剧情副本、金银宝库、活动等方式获得，是游戏内的通用货币",  ["cn"] = "通过剧情副本、金银宝库、活动等方式获得，是游戏内的通用货币",  ["en"] = "0",}
,  ["1800100078"] = {
  ["id"] = "1800100078",  ["tw"] = "天下良驹，唯赤兔与的卢耳",  ["cn"] = "天下良驹，唯赤兔与的卢耳",  ["en"] = "0",}
,  ["1000010020"] = {
  ["id"] = "1000010020",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["en"] = "0",}
,  ["1601010055"] = {
  ["id"] = "1601010055",  ["tw"] = "太史慈碎片",  ["cn"] = "太史慈碎片",  ["en"] = "0",}
,  ["4500000024"] = {
  ["id"] = "4500000024",  ["tw"] = "武将幸运值",  ["cn"] = "武将幸运值",  ["en"] = "0",}
,  ["1000010043"] = {
  ["id"] = "1000010043",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["en"] = "0",}
,  ["4500000022"] = {
  ["id"] = "4500000022",  ["tw"] = "装备幸运值",  ["cn"] = "装备幸运值",  ["en"] = "0",}
,  ["4000000012"] = {
  ["id"] = "4000000012",  ["tw"] = "怪叔叔",  ["cn"] = "怪蜀黍",  ["en"] = "0",}
,  ["1301100271"] = {
  ["id"] = "1301100271",  ["tw"] = "增加本次攻击$11002711:valueEffect$点暴击率，对目标造成自身攻击力$11002712:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002711:valueEffect$点暴击率，对目标造成自身攻击力$11002712:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["3903006015"] = {
  ["id"] = "3903006015",  ["tw"] = "颊车",  ["cn"] = "颊车",  ["en"] = "0",}
,  ["1100010053"] = {
  ["id"] = "1100010053",  ["tw"] = "有我在，有主公在；没我在，主公也在！",  ["cn"] = "有我在，有主公在；没我在，主公也在！",  ["en"] = "0",}
,  ["4000300101"] = {
  ["id"] = "4000300101",  ["tw"] = "的卢马",  ["cn"] = "的卢马",  ["en"] = "0",}
,  ["4100020030"] = {
  ["id"] = "4100020030",  ["tw"] = "水元素",  ["cn"] = "水元素",  ["en"] = "0",}
,  ["4500000014"] = {
  ["id"] = "4500000014",  ["tw"] = "原石",  ["cn"] = "原石",  ["en"] = "0",}
,  ["2910060513"] = {
  ["id"] = "2910060513",  ["tw"] = "恭祖真是爱民惜民的好官啊！你放心，我们一定会诛了董卓那老贼！",  ["cn"] = "恭祖真是爱民惜民的好官啊！你放心，我们一定会诛了董卓那老贼！",  ["en"] = "0",}
,  ["1800100023"] = {
  ["id"] = "1800100023",  ["tw"] = "连年的征战，让这件长靴看似透出一丝暗红",  ["cn"] = "连年的征战让这件长靴看上去发出一丝丝暗红",  ["en"] = "0",}
,  ["1900064110"] = {
  ["id"] = "1900064110",  ["tw"] = "VIP10每日礼包",  ["cn"] = "VIP10每日礼包",  ["en"] = "0",}
,  ["2500100461"] = {
  ["id"] = "2500100461",  ["tw"] = "与刘备,关羽同时上场s%",  ["cn"] = "与刘备,关羽同时上场s%",  ["en"] = "0",}
,  ["2910160001"] = {
  ["id"] = "2910160001",  ["tw"] = "乌巢粮草被劫的消息传至袁军前线，袁军军心动摇，内部分裂。曹军趁势击破袁军，袁绍大败……",  ["cn"] = "乌巢粮草被劫的消息传至袁军前线，袁军军心动摇，内部分裂。曹军趁势击破袁军，袁绍大败……",  ["en"] = "0",}
,  ["4500000013"] = {
  ["id"] = "4500000013",  ["tw"] = "琼浆玉露",  ["cn"] = "琼浆玉露",  ["en"] = "0",}
,  ["4500000010"] = {
  ["id"] = "4500000010",  ["tw"] = "公会贡献值",  ["cn"] = "公会贡献值",  ["en"] = "0",}
,  ["4500000008"] = {
  ["id"] = "4500000008",  ["tw"] = "军功",  ["cn"] = "军功",  ["en"] = "0",}
,  ["3200010017"] = {
  ["id"] = "3200010017",  ["tw"] = "典韦、赵云同时上阵。当主公遇到危难时，两人的反应出奇一致。",  ["cn"] = "典韦、赵云同时上阵。当主公遇到危难，两个人的反应出奇的一致。",  ["en"] = "0",}
,  ["1400100205"] = {
  ["id"] = "1400100205",  ["tw"] = "李大目",  ["cn"] = "李大目",  ["en"] = "0",}
,  ["4500000007"] = {
  ["id"] = "4500000007",  ["tw"] = "体力",  ["cn"] = "体力",  ["en"] = "0",}
,  ["1601010039"] = {
  ["id"] = "1601010039",  ["tw"] = "淳于琼碎片",  ["cn"] = "淳于琼碎片",  ["en"] = "0",}
,  ["2910030734"] = {
  ["id"] = "2910030734",  ["tw"] = "黄巾贼头目！",  ["cn"] = "黄巾贼头目！",  ["en"] = "0",}
,  ["4000040009"] = {
  ["id"] = "4000040009",  ["tw"] = "遇到自己喜欢的富家女，一定要鼓起勇气追追看。不然你怎么知道你高攀不上？",  ["cn"] = "遇到自己喜欢的白富美，一定要鼓起勇气追追看，不然你怎么知道你追不上？",  ["en"] = "0",}
,  ["1201100431"] = {
  ["id"] = "1201100431",  ["tw"] = "移花接木",  ["cn"] = "移花接木",  ["en"] = "0",}
,  ["4500000005"] = {
  ["id"] = "4500000005",  ["tw"] = "千锤石",  ["cn"] = "千锤石",  ["en"] = "0",}
,  ["1000010054"] = {
  ["id"] = "1000010054",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["en"] = "0",}
,  ["2601003014"] = {
  ["id"] = "2601003014",  ["tw"] = "主公等级达到120级",  ["cn"] = "主公等级达到120级",  ["en"] = "0",}
,  ["4500000004"] = {
  ["id"] = "4500000004",  ["tw"] = "百炼石",  ["cn"] = "百炼石",  ["en"] = "0",}
,  ["4000300194"] = {
  ["id"] = "4000300194",  ["tw"] = " 关二哥",  ["cn"] = " 关二哥",  ["en"] = "0",}
,  ["4000100081"] = {
  ["id"] = "4000100081",  ["tw"] = "前夫贵姓？",  ["cn"] = "前夫贵姓？",  ["en"] = "0",}
,  ["1800100070"] = {
  ["id"] = "1800100070",  ["tw"] = "虽不及汗血名种，依然是一匹骏马",  ["cn"] = "虽不及汗血名种，但依然是一匹骏马",  ["en"] = "0",}
,  ["4500000003"] = {
  ["id"] = "4500000003",  ["tw"] = "武魂",  ["cn"] = "武魂",  ["en"] = "0",}
,  ["2601003016"] = {
  ["id"] = "2601003016",  ["tw"] = "主公等级达到160级",  ["cn"] = "主公等级达到160级",  ["en"] = "0",}
,  ["4500000002"] = {
  ["id"] = "4500000002",  ["tw"] = "元宝",  ["cn"] = "元宝",  ["en"] = "0",}
,  ["4500000001"] = {
  ["id"] = "4500000001",  ["tw"] = "银两",  ["cn"] = "银两",  ["en"] = "0",}
,  ["1301100402"] = {
  ["id"] = "1301100402",  ["tw"] = "对目标造成自身攻击力$11004021:valueEffect$%法术伤害，并降低目标$11004022:valueEffect$%物理防御，持续$11004022:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004021:valueEffect$%的法术伤害，并降低目标$11004022:valueEffect$%的物理防御，持续$11004022:continue$回合。",  ["en"] = "0",}
,  ["2500100545"] = {
  ["id"] = "2500100545",  ["tw"] = "穿戴传国玉玺s%",  ["cn"] = "穿戴传国玉玺s%",  ["en"] = "0",}
,  ["4000040007"] = {
  ["id"] = "4000040007",  ["tw"] = "人生，也许是在一段刻骨铭心之后才算开始。但有时候想想，只是徒留遗憾罢了。",  ["cn"] = "人生那个东西，也许只是在一段刻骨铭心之后才算开始，但有时候想想，只是徒留遗憾罢了。",  ["en"] = "0",}
,  ["3400040044"] = {
  ["id"] = "3400040044",  ["tw"] = "兑换了一件不错的装备呢，我们这就来了解一下装备属性蕴含的秘密吧！",  ["cn"] = "兑换了一件不错的装备呢，我们这就来了解一下装备属性蕴含的秘密吧！",  ["en"] = "0",}
,  ["3600001306"] = {
  ["id"] = "3600001306",  ["tw"] = "需要装备：三界护胫",  ["cn"] = "需要装备：三界护胫",  ["en"] = "0",}
,  ["4400150301"] = {
  ["id"] = "4400150301",  ["tw"] = "史诗物防符文",  ["cn"] = "史诗物防符文",  ["en"] = "0",}
,  ["1100010019"] = {
  ["id"] = "1100010019",  ["tw"] = "生是袁公的人，死是袁公的……死人……",  ["cn"] = "生是袁公的人，死是袁公的……死人……",  ["en"] = "0",}
,  ["4400150201"] = {
  ["id"] = "4400150201",  ["tw"] = "史诗攻击符文",  ["cn"] = "史诗攻击符文",  ["en"] = "0",}
,  ["1700100023"] = {
  ["id"] = "1700100023",  ["tw"] = "烽火长靴",  ["cn"] = "烽火长靴",  ["en"] = "0",}
,  ["4100010019"] = {
  ["id"] = "4100010019",  ["tw"] = "韭菜张",  ["cn"] = "韭菜张",  ["en"] = "0",}
,  ["4400150101"] = {
  ["id"] = "4400150101",  ["tw"] = "史诗生命符文",  ["cn"] = "史诗生命符文",  ["en"] = "0",}
,  ["2601000015"] = {
  ["id"] = "2601000015",  ["tw"] = "完美通关第15章",  ["cn"] = "完美通关第15章",  ["en"] = "0",}
,  ["shop.13"] = {
  ["id"] = "shop.13",  ["tw"] = "购买全部，将消耗银两%d，是否继续？",  ["cn"] = "购买全部，将消耗银两%d，是否继续？",  ["en"] = "0",}
,  ["1602100079"] = {
  ["id"] = "1602100079",  ["tw"] = "传国玉玺碎片",  ["cn"] = "传国玉玺碎片",  ["en"] = "0",}
,  ["shop.22"] = {
  ["id"] = "shop.22",  ["tw"] = "累计充%d元宝到VIP%d",  ["cn"] = "累计充%d元宝到VIP%d",  ["en"] = "0",}
,  ["4400140101"] = {
  ["id"] = "4400140101",  ["tw"] = "4阶生命符文",  ["cn"] = "4阶生命符文",  ["en"] = "0",}
,  ["4000300415"] = {
  ["id"] = "4000300415",  ["tw"] = "但愿你是坦克天赋",  ["cn"] = "但愿你是坦克天赋",  ["en"] = "0",}
,  ["2800010008"] = {
  ["id"] = "2800010008",  ["tw"] = "降龙套装",  ["cn"] = "降龙套装",  ["en"] = "0",}
,  ["4000300424"] = {
  ["id"] = "4000300424",  ["tw"] = "潘凤",  ["cn"] = "潘凤",  ["en"] = "0",}
,  ["1301100371"] = {
  ["id"] = "1301100371",  ["tw"] = "增加本次攻击$11003711:valueEffect$点暴击率，对目标造成自身攻击力$11003712:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11003711:valueEffect$点暴击率，对目标造成自身攻击力$11003712:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4100040009"] = {
  ["id"] = "4100040009",  ["tw"] = "茶盏",  ["cn"] = "茶盏",  ["en"] = "0",}
,  ["1100010054"] = {
  ["id"] = "1100010054",  ["tw"] = "其实我很喜欢养猫的",  ["cn"] = "其实我很喜欢养猫的",  ["en"] = "0",}
,  ["2100040009"] = {
  ["id"] = "2100040009",  ["tw"] = "VIP9专享福袋",  ["cn"] = "VIP9专享礼包",  ["en"] = "0",}
,  ["4400130201"] = {
  ["id"] = "4400130201",  ["tw"] = "3阶攻击符文",  ["cn"] = "3阶攻击符文",  ["en"] = "0",}
,  ["3400040018"] = {
  ["id"] = "3400040018",  ["tw"] = "点击宝箱，可预览奖励哦！",  ["cn"] = "点击宝箱，可预览奖励哦！",  ["en"] = "0",}
,  ["4400120401"] = {
  ["id"] = "4400120401",  ["tw"] = "2阶法防符文",  ["cn"] = "2阶法防符文",  ["en"] = "0",}
,  ["4000000007"] = {
  ["id"] = "4000000007",  ["tw"] = "妖道士",  ["cn"] = "妖道士",  ["en"] = "0",}
,  ["PVServerListItem.2"] = {
  ["id"] = "PVServerListItem.2",  ["tw"] = "战队战力：%s",  ["cn"] = "战队战力：%s",  ["en"] = "0",}
,  ["4000300226"] = {
  ["id"] = "4000300226",  ["tw"] = "官人知识渊博啊！",  ["cn"] = "官人知识渊博啊！",  ["en"] = "0",}
,  ["2500100313"] = {
  ["id"] = "2500100313",  ["tw"] = "穿戴双雷闪s%",  ["cn"] = "穿戴双雷闪s%",  ["en"] = "0",}
,  ["4000300042"] = {
  ["id"] = "4000300042",  ["tw"] = "姊妹淘",  ["cn"] = "闺蜜",  ["en"] = "0",}
,  ["1201100402"] = {
  ["id"] = "1201100402",  ["tw"] = "狂沙破天",  ["cn"] = "狂沙破天",  ["en"] = "0",}
,  ["2910010001"] = {
  ["id"] = "2910010001",  ["tw"] = "东汉末年，以张角为首的黄巾贼肆起。朝廷发出榜文招募义兵。榜文传到涿县，引出三位想要为国尽忠的英雄。三人一见如故，于桃园中拜为结义兄弟。",  ["cn"] = "东汉末年，以张角为首的黄巾贼肆起。朝廷发出榜文招募义兵。榜文传到涿县，引出三位想要为国尽忠的英雄。三人一见如故，于桃园中拜为结义兄弟。",  ["en"] = "0",}
,  ["1602100072"] = {
  ["id"] = "1602100072",  ["tw"] = "孟德新书碎片",  ["cn"] = "孟德新书碎片",  ["en"] = "0",}
,  ["2000010001"] = {
  ["id"] = "2000010001",  ["tw"] = "小怎么了？再小也能为武将增加100点经验！",  ["cn"] = "小怎么了？再小也能为武将增加100点经验！",  ["en"] = "0",}
,  ["4100020011"] = {
  ["id"] = "4100020011",  ["tw"] = "纸",  ["cn"] = "纸",  ["en"] = "0",}
,  ["2910040111"] = {
  ["id"] = "2910040111",  ["tw"] = "我们马上要到汜水关了，走了这么久，就在前面的村子歇歇脚吧",  ["cn"] = "我们马上要到汜水关了，走了这么久，就在前面的村子歇歇脚吧",  ["en"] = "0",}
,  ["1000010019"] = {
  ["id"] = "1000010019",  ["tw"] = "沮授",  ["cn"] = "沮授",  ["en"] = "0",}
,  ["4400110201"] = {
  ["id"] = "4400110201",  ["tw"] = "1阶攻击符文",  ["cn"] = "1阶攻击符文",  ["en"] = "0",}
,  ["1800100055"] = {
  ["id"] = "1800100055",  ["tw"] = "我命由我不由天，天若逆我我弑天",  ["cn"] = "我命由我不由天，天若逆我我弑天",  ["en"] = "0",}
,  ["SecretShop.1"] = {
  ["id"] = "SecretShop.1",  ["tw"] = "元宝数量不足",  ["cn"] = "元宝数量不足",  ["en"] = "0",}
,  ["1601010033"] = {
  ["id"] = "1601010033",  ["tw"] = "黄祖碎片",  ["cn"] = "黄祖碎片",  ["en"] = "0",}
,  ["2602000008"] = {
  ["id"] = "2602000008",  ["tw"] = "在符文秘境中，收获符文1次",  ["cn"] = "在符文秘境中，收获符文1次",  ["en"] = "0",}
,  ["4300000010"] = {
  ["id"] = "4300000010",  ["tw"] = "你还是当一名沉静的花美男好了……",  ["cn"] = "你还是安静的做一个美男子好了…",  ["en"] = "0",}
,  ["2400100534"] = {
  ["id"] = "2400100534",  ["tw"] = "乐律静神",  ["cn"] = "乐律静神",  ["en"] = "0",}
,  ["2400100563"] = {
  ["id"] = "2400100563",  ["tw"] = "子龙救我",  ["cn"] = "子龙救我",  ["en"] = "0",}
,  ["4000300191"] = {
  ["id"] = "4000300191",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["en"] = "0",}
,  ["4000300322"] = {
  ["id"] = "4000300322",  ["tw"] = " 不烫手",  ["cn"] = " 不烫手",  ["en"] = "0",}
,  ["1700100015"] = {
  ["id"] = "1700100015",  ["tw"] = "戍边短袍",  ["cn"] = "戍边短袍",  ["en"] = "0",}
,  ["4300000008"] = {
  ["id"] = "4300000008",  ["tw"] = "壮士，小的给您跪下了！",  ["cn"] = "壮士，小的给您跪了！",  ["en"] = "0",}
,  ["1301100301"] = {
  ["id"] = "1301100301",  ["tw"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11003011:valueEffect$%生命值，并增加目标$11003012:valueEffect$%魔法防御，持续$11003012:continue$回合。",  ["cn"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11003011:valueEffect$%的生命值，并增加目标$11003012:valueEffect$%的魔法防御，持续$11003012:continue$回合。",  ["en"] = "0",}
,  ["4300000007"] = {
  ["id"] = "4300000007",  ["tw"] = "你还真敢选啊你？！",  ["cn"] = "你还真敢选啊你？！",  ["en"] = "0",}
,  ["4300000006"] = {
  ["id"] = "4300000006",  ["tw"] = "这样真的好么？",  ["cn"] = "这样真的好么？",  ["en"] = "0",}
,  ["4300000005"] = {
  ["id"] = "4300000005",  ["tw"] = "你到底想怎样？",  ["cn"] = "你是要闹哪样？",  ["en"] = "0",}
,  ["4300000003"] = {
  ["id"] = "4300000003",  ["tw"] = "兄弟，仔细阅题可好？",  ["cn"] = "好汉，仔细阅题可好？",  ["en"] = "0",}
,  ["1303001222"] = {
  ["id"] = "1303001222",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["en"] = "0",}
,  ["4300000002"] = {
  ["id"] = "4300000002",  ["tw"] = "壮士，还能快乐地玩耍么？",  ["cn"] = "壮士，还能快乐得玩耍么？",  ["en"] = "0",}
,  ["4200040040"] = {
  ["id"] = "4200040040",  ["tw"] = "山坡状似鹊尾，故命名「鹊尾坡」",  ["cn"] = "山坡的形状就似鹊尾，故命名“鹊尾坡”",  ["en"] = "0",}
,  ["4000030022"] = {
  ["id"] = "4000030022",  ["tw"] = "取到真经后，孙悟空被封为什么？答对，有机会获得",  ["cn"] = "取到真经后，孙悟空被封为什么？答对有几率获得",  ["en"] = "0",}
,  ["soldierAtt.9"] = {
  ["id"] = "soldierAtt.9",  ["tw"] = "暴伤",  ["cn"] = "暴伤",  ["en"] = "0",}
,  ["1900064102"] = {
  ["id"] = "1900064102",  ["tw"] = "VIP2每日礼包",  ["cn"] = "VIP2每日礼包",  ["en"] = "0",}
,  ["2910030115"] = {
  ["id"] = "2910030115",  ["tw"] = "娘~~~炮！你能把我 zha（咋） dei（的）？",  ["cn"] = "娘~~~炮！你能把我 zha（咋） dei（的）？",  ["en"] = "0",}
,  ["1201100432"] = {
  ["id"] = "1201100432",  ["tw"] = "大地回春",  ["cn"] = "大地回春",  ["en"] = "0",}
,  ["4200040035"] = {
  ["id"] = "4200040035",  ["tw"] = "本来叫白马山，可是赵云觉得不好听",  ["cn"] = "本来叫白马山，可是赵云觉得不好听",  ["en"] = "0",}
,  ["4200040033"] = {
  ["id"] = "4200040033",  ["tw"] = "即使是最繁华的街道，也有不为人知的孤单...",  ["cn"] = "最繁华的街道也有不为人知的孤单...",  ["en"] = "0",}
,  ["1400100400"] = {
  ["id"] = "1400100400",  ["tw"] = "第4章 虎牢战吕布",  ["cn"] = "第4章 虎牢战吕布",  ["en"] = "0",}
,  ["3300009002"] = {
  ["id"] = "3300009002",  ["tw"] = "第2个武将栏",  ["cn"] = "第2个武将栏",  ["en"] = "0",}
,  ["2700010009"] = {
  ["id"] = "2700010009",  ["tw"] = "炎龙华轮破",  ["cn"] = "炎龙华轮破",  ["en"] = "0",}
,  ["4200040031"] = {
  ["id"] = "4200040031",  ["tw"] = "关羽自己不承认那是为他修的，不过每次都很得意地参观",  ["cn"] = "关羽自己不承认那是给他修的，不过每次都很得意的去看看",  ["en"] = "0",}
,  ["4200040030"] = {
  ["id"] = "4200040030",  ["tw"] = "好安逸的样子",  ["cn"] = "好安逸的样子",  ["en"] = "0",}
,  ["4200040029"] = {
  ["id"] = "4200040029",  ["tw"] = "其实有点萌萌的",  ["cn"] = "其实有点萌萌的",  ["en"] = "0",}
,  ["4200040028"] = {
  ["id"] = "4200040028",  ["tw"] = "表情很猥亵，鉴定完毕！",  ["cn"] = "表情很猥琐，鉴定完毕！",  ["en"] = "0",}
,  ["4200040027"] = {
  ["id"] = "4200040027",  ["tw"] = "因为长得黑",  ["cn"] = "因为长得黑",  ["en"] = "0",}
,  ["3903006003"] = {
  ["id"] = "3903006003",  ["tw"] = "完骨",  ["cn"] = "完骨",  ["en"] = "0",}
,  ["1301100052"] = {
  ["id"] = "1301100052",  ["tw"] = "增加本次攻击$11000521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11000522:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11000522:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4000030008"] = {
  ["id"] = "4000030008",  ["tw"] = "第一章的BOSS带的头巾是啥颜色？ 答对，有机会获得",  ["cn"] = "第一章的boss带的头巾是啥颜色？ 答对有几率获得",  ["en"] = "0",}
,  ["1303003351"] = {
  ["id"] = "1303003351",  ["tw"] = "暴击伤害增加25",  ["cn"] = "暴击伤害增加250",  ["en"] = "0",}
,  ["1000030059"] = {
  ["id"] = "1000030059",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["en"] = "0",}
,  ["1301300572"] = {
  ["id"] = "1301300572",  ["tw"] = "对敌方前排造成自身攻击力$13005721:valueEffect$%的物理伤害，并降低目标$13005722:valueEffect$点闪避率，持续$13005722:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$13005721:valueEffect$%的物理伤害，并降低目标$13005722:valueEffect$点闪避率，持续$13005722:continue$回合。",  ["en"] = "0",}
,  ["3400040046"] = {
  ["id"] = "3400040046",  ["tw"] = "主要属性：无论装备是何种品质，主要属性都只会有一条，且属性值是从括号中的区间值中随机生成的",  ["cn"] = "主要属性：无论装备是何种品质，主要属性都只会有一条，且属性值是从括号中的区间值中随机生成的",  ["en"] = "0",}
,  ["4100020042"] = {
  ["id"] = "4100020042",  ["tw"] = "脏牙山",  ["cn"] = "脏牙山",  ["en"] = "0",}
,  ["1303005321"] = {
  ["id"] = "1303005321",  ["tw"] = "魔法防御增加8%",  ["cn"] = "魔法防御增加8%",  ["en"] = "0",}
,  ["4200040025"] = {
  ["id"] = "4200040025",  ["tw"] = "同样是鱼，为啥我就得被吃掉？",  ["cn"] = "同样是鱼，为啥我就得被吃掉？",  ["en"] = "0",}
,  ["4000300482"] = {
  ["id"] = "4000300482",  ["tw"] = "天上人间",  ["cn"] = "天上人间",  ["en"] = "0",}
,  ["3902004022"] = {
  ["id"] = "3902004022",  ["tw"] = "水突",  ["cn"] = "水突",  ["en"] = "0",}
,  ["4200040022"] = {
  ["id"] = "4200040022",  ["tw"] = "还好不是鲤鱼……不然也得跳龙门",  ["cn"] = "还好不是鲤鱼…不然也得变成翔",  ["en"] = "0",}
,  ["2400100491"] = {
  ["id"] = "2400100491",  ["tw"] = "鬼神之威",  ["cn"] = "鬼神之威",  ["en"] = "0",}
,  ["1000010028"] = {
  ["id"] = "1000010028",  ["tw"] = "陈宫",  ["cn"] = "陈宫",  ["en"] = "0",}
,  ["1800100026"] = {
  ["id"] = "1800100026",  ["tw"] = "穿上这东西，至少骑马不会磨腿",  ["cn"] = "穿上这东西，至少骑马不会磨腿",  ["en"] = "0",}
,  ["4100030037"] = {
  ["id"] = "4100030037",  ["tw"] = "青牛滩",  ["cn"] = "青牛滩",  ["en"] = "0",}
,  ["4200040018"] = {
  ["id"] = "4200040018",  ["tw"] = "看着很有内涵……嗯，造型很别致",  ["cn"] = "看着很有内涵…嗯，造型很别致",  ["en"] = "0",}
,  ["2400100612"] = {
  ["id"] = "2400100612",  ["tw"] = "酒池肉林",  ["cn"] = "酒池肉林",  ["en"] = "0",}
,  ["4000010028"] = {
  ["id"] = "4000010028",  ["tw"] = "一位高僧正在劝说歹徒：「这位施主。人是人他妈生的，妖是妖他妈生的……」观看高僧劝歹徒15分钟，有机会获得",  ["cn"] = "一位高僧正在劝说歹徒“这位施主，人是人他妈生的，妖是妖他妈生的……”观看高僧劝歹徒15分钟有几率获得",  ["en"] = "0",}
,  ["1201100611"] = {
  ["id"] = "1201100611",  ["tw"] = "停云落月式",  ["cn"] = "停云落月式",  ["en"] = "0",}
,  ["1301100412"] = {
  ["id"] = "1301100412",  ["tw"] = "增加本次攻击$11004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004122:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004122:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4000300398"] = {
  ["id"] = "4000300398",  ["tw"] = "这你都知道？！厉害啊！",  ["cn"] = "这你都知道？！厉害啊！",  ["en"] = "0",}
,  ["3200010010"] = {
  ["id"] = "3200010010",  ["tw"] = "项羽、刘邦同时上阵。当霸王与高祖携手并肩，真不知这世上还有谁是对手。",  ["cn"] = "项羽、刘邦同时上阵。当霸王与高祖携手并肩，真不知这世上还有谁是对手。",  ["en"] = "0",}
,  ["2910030532"] = {
  ["id"] = "2910030532",  ["tw"] = "你们到处烧杀掠夺，不顾百姓安危！就凭这一条，你们就罪不可赎！",  ["cn"] = "你们到处烧杀掠夺，不顾百姓安危！就凭这一条，你们就罪不可赎！",  ["en"] = "0",}
,  ["4200040017"] = {
  ["id"] = "4200040017",  ["tw"] = "听他念经能念死人！",  ["cn"] = "听他念经能死人的！",  ["en"] = "0",}
,  ["1303003432"] = {
  ["id"] = "1303003432",  ["tw"] = "击中目标时，有50%机率降低其物理防御30%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御30%，持续1回合",  ["en"] = "0",}
,  ["2800010009"] = {
  ["id"] = "2800010009",  ["tw"] = "厚土套装",  ["cn"] = "厚土套装",  ["en"] = "0",}
,  ["3901002018"] = {
  ["id"] = "3901002018",  ["tw"] = "强健",  ["cn"] = "强健",  ["en"] = "0",}
,  ["4200040015"] = {
  ["id"] = "4200040015",  ["tw"] = "踏着仙气而来",  ["cn"] = "踏着仙气而来",  ["en"] = "0",}
,  ["4200040013"] = {
  ["id"] = "4200040013",  ["tw"] = "看起来好厉害的样子！",  ["cn"] = "看着好厉害的样子！",  ["en"] = "0",}
,  ["2200040011"] = {
  ["id"] = "2200040011",  ["tw"] = "VIP达到11级可购买。",  ["cn"] = "VIP达到11级可购买。",  ["en"] = "0",}
,  ["3000000024"] = {
  ["id"] = "3000000024",  ["tw"] = "首次达到擂台第5000名奖励",  ["cn"] = "首次达到擂台第5000名奖励",  ["en"] = "0",}
,  ["2910050711"] = {
  ["id"] = "2910050711",  ["tw"] = "孙坚兄弟，现在董卓叛乱，不如我们一起举兵讨伐董卓如何？",  ["cn"] = "孙坚兄弟，现在董卓叛乱，不如我们一起举兵讨伐董卓如何？",  ["en"] = "0",}
,  ["4200040009"] = {
  ["id"] = "4200040009",  ["tw"] = "说白了，就是茶杯啊",  ["cn"] = "说白了，就是茶杯啊",  ["en"] = "0",}
,  ["4100030008"] = {
  ["id"] = "4100030008",  ["tw"] = "土砖",  ["cn"] = "土砖",  ["en"] = "0",}
,  ["1301100372"] = {
  ["id"] = "1301100372",  ["tw"] = "对敌方后排造成自身攻击力$11003721:valueEffect$%物理伤害，并降低目标$11003722:valueEffect$点闪避率，持续$11003722:continue$回合。",  ["cn"] = "对敌方后排造成自身攻击力$11003721:valueEffect$%的物理伤害，并降低目标$11003722:valueEffect$点闪避率，持续$11003722:continue$回合。",  ["en"] = "0",}
,  ["4200040011"] = {
  ["id"] = "4200040011",  ["tw"] = "掌柜的专用神器",  ["cn"] = "掌柜的专用神器",  ["en"] = "0",}
,  ["4000030005"] = {
  ["id"] = "4000030005",  ["tw"] = "茉莉花、太阳花、菊花之中，哪朵力气最小？ 答对，有机会获得",  ["cn"] = "茉莉花、太阳花、菊花之中，哪朵力气最小？ 答对有几率获得",  ["en"] = "0",}
,  ["4000300062"] = {
  ["id"] = "4000300062",  ["tw"] = "唐僧",  ["cn"] = "唐僧",  ["en"] = "0",}
,  ["1900064013"] = {
  ["id"] = "1900064013",  ["tw"] = "VIP13大礼包",  ["cn"] = "VIP13大礼包",  ["en"] = "0",}
,  ["4200040007"] = {
  ["id"] = "4200040007",  ["tw"] = "该书籍内容过于敏感，不宜未成年人阅读。",  ["cn"] = "该书籍内容过于敏感，不易未成年人阅读。",  ["en"] = "0",}
,  ["2910040135"] = {
  ["id"] = "2910040135",  ["tw"] = "咳咳，备备哥哥！！！",  ["cn"] = "咳咳，备备哥哥！！！",  ["en"] = "0",}
,  ["2601007014"] = {
  ["id"] = "2601007014",  ["tw"] = "完成南蛮入侵次数30",  ["cn"] = "完成南蛮入侵次数30",  ["en"] = "0",}
,  ["4100010030"] = {
  ["id"] = "4100010030",  ["tw"] = "萝莉黑菊",  ["cn"] = "萝莉黑菊",  ["en"] = "0",}
,  ["2910040332"] = {
  ["id"] = "2910040332",  ["tw"] = "大家摆开阵形开始作战，争取突破重围！上！",  ["cn"] = "大家摆开阵形开始作战，争取突破重围！上！",  ["en"] = "0",}
,  ["1400101103"] = {
  ["id"] = "1400101103",  ["tw"] = "陈就",  ["cn"] = "陈就",  ["en"] = "0",}
,  ["4200040004"] = {
  ["id"] = "4200040004",  ["tw"] = "话说洛阳城里怎么都是些奇怪的人？",  ["cn"] = "话说洛阳城里怎么都是些奇怪的人？",  ["en"] = "0",}
,  ["1400100402"] = {
  ["id"] = "1400100402",  ["tw"] = "偏门道士",  ["cn"] = "偏门道士",  ["en"] = "0",}
,  ["1100010028"] = {
  ["id"] = "1100010028",  ["tw"] = "因为字公台，所以总喜欢抬着头",  ["cn"] = "因为字公台，所以总喜欢抬着头",  ["en"] = "0",}
,  ["1201100412"] = {
  ["id"] = "1201100412",  ["tw"] = "阳关三叠",  ["cn"] = "阳关三叠",  ["en"] = "0",}
,  ["4200040003"] = {
  ["id"] = "4200040003",  ["tw"] = "好想看看屏风后面是什么……",  ["cn"] = "好想看看屏风后面是什么…",  ["en"] = "0",}
,  ["2601002014"] = {
  ["id"] = "2601002014",  ["tw"] = "完美困难通关第14章",  ["cn"] = "完美困难通关第14章",  ["en"] = "0",}
,  ["1301100201"] = {
  ["id"] = "1301100201",  ["tw"] = "对目标造成自身攻击力$11002011:valueEffect$%物理伤害。",  ["cn"] = "对目标造成自身攻击力$11002011:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4900012005"] = {
  ["id"] = "4900012005",  ["tw"] = "首充双倍奖励3280元宝",  ["cn"] = "首充双倍奖励3280元宝",  ["en"] = "0",}
,  ["4100010010"] = {
  ["id"] = "4100010010",  ["tw"] = "毛笔",  ["cn"] = "毛笔",  ["en"] = "0",}
,  ["1100010010"] = {
  ["id"] = "1100010010",  ["tw"] = "嘿嘿嘿！典韦的这对大戟归我喽~",  ["cn"] = "嘿嘿嘿，典韦这对儿大戟，归我喽~",  ["en"] = "0",}
,  ["1303004472"] = {
  ["id"] = "1303004472",  ["tw"] = "被击中时，有50%机率降低敌方全体攻击力10%，持续1回合",  ["cn"] = "被击中时，有50%几率降低敌方全体攻击力10%，持续1回合",  ["en"] = "0",}
,  ["3903005003"] = {
  ["id"] = "3903005003",  ["tw"] = "跗阳",  ["cn"] = "跗阳",  ["en"] = "0",}
,  ["1100010058"] = {
  ["id"] = "1100010058",  ["tw"] = "他是名门，意思是他们家的大门是名牌产品",  ["cn"] = "他是名门，意思是他们家的大门是名牌产品",  ["en"] = "0",}
,  ["2601000006"] = {
  ["id"] = "2601000006",  ["tw"] = "完美通关第6章",  ["cn"] = "完美通关第6章",  ["en"] = "0",}
,  ["PVSmeltView.7"] = {
  ["id"] = "PVSmeltView.7",  ["tw"] = "献祭武将中包含紫色品质武将您确定要炼化么？",  ["cn"] = "献祭武将中包含紫色品质武将您确定要炼化么？",  ["en"] = "0",}
,  ["2400100151"] = {
  ["id"] = "2400100151",  ["tw"] = "文士傲骨",  ["cn"] = "文士傲骨",  ["en"] = "0",}
,  ["4200030043"] = {
  ["id"] = "4200030043",  ["tw"] = "秘林中能见度10米，难道那就是传说中的雾霾？",  ["cn"] = "秘林中能见度10米，难道那就是传说中的雾霾？",  ["en"] = "0",}
,  ["2100040011"] = {
  ["id"] = "2100040011",  ["tw"] = "VIP11专享福袋",  ["cn"] = "VIP11专享礼包",  ["en"] = "0",}
,  ["3400050015"] = {
  ["id"] = "3400050015",  ["tw"] = "主公，经过这一路磨练，您的战力也得到不断提升，是时候向世人证明一下您的实力了！我们这就奔赴擂台！",  ["cn"] = "主公，经过这一路磨练，您的战力也得到不断提升，是时候向世人证明一下您的实力了！我们这就奔赴擂台！",  ["en"] = "0",}
,  ["2500100402"] = {
  ["id"] = "2500100402",  ["tw"] = "与颜良,文丑,张合同时上场s%",  ["cn"] = "与颜良,文丑,张合同时上场s%",  ["en"] = "0",}
,  ["1201100372"] = {
  ["id"] = "1201100372",  ["tw"] = "山川雷动",  ["cn"] = "山川雷动",  ["en"] = "0",}
,  ["4200030042"] = {
  ["id"] = "4200030042",  ["tw"] = "金翅大仙维护的山坡，大部分时候看起来还是很美！",  ["cn"] = "金翅大仙维护的山坡，大部分时候还是很美的！",  ["en"] = "0",}
,  ["4200030040"] = {
  ["id"] = "4200030040",  ["tw"] = "传说是金翅大仙居住的洞穴哦！",  ["cn"] = "传说是金翅大仙居住的洞穴哦！",  ["en"] = "0",}
,  ["4200030039"] = {
  ["id"] = "4200030039",  ["tw"] = "黄河之滨多豪杰",  ["cn"] = "黄河之滨多豪杰",  ["en"] = "0",}
,  ["4200030038"] = {
  ["id"] = "4200030038",  ["tw"] = "虎牢关防守要塞",  ["cn"] = "虎牢关防守要塞",  ["en"] = "0",}
,  ["1601010022"] = {
  ["id"] = "1601010022",  ["tw"] = "张梁碎片",  ["cn"] = "张梁碎片",  ["en"] = "0",}
,  ["2910030413"] = {
  ["id"] = "2910030413",  ["tw"] = "他们说的“人公将军”就是黄巾贼将张梁！估计这些贼兵的战力会高一些，大家小心！",  ["cn"] = "他们说的“人公将军”就是黄巾贼将张梁！估计这些贼兵的战力会高一些，大家小心！",  ["en"] = "0",}
,  ["3901002023"] = {
  ["id"] = "3901002023",  ["tw"] = "上星",  ["cn"] = "上星",  ["en"] = "0",}
,  ["legion.9"] = {
  ["id"] = "legion.9",  ["tw"] = "战队等级<20级，不能创建军团",  ["cn"] = "战队等级<20级，不能创建军团",  ["en"] = "0",}
,  ["2601000016"] = {
  ["id"] = "2601000016",  ["tw"] = "完美通关第16章",  ["cn"] = "完美通关第16章",  ["en"] = "0",}
,  ["4910012007"] = {
  ["id"] = "4910012007",  ["tw"] = "首次完成充值6480元宝档位，可以再获得6480元宝奖励。",  ["cn"] = "首次完成充值6480元宝档位，可以再获得6480元宝奖励。",  ["en"] = "0",}
,  ["PVTravelMeet.1"] = {
  ["id"] = "PVTravelMeet.1",  ["tw"] = "立即获取失败",  ["cn"] = "立即获取失败",  ["en"] = "0",}
,  ["4000300104"] = {
  ["id"] = "4000300104",  ["tw"] = "白雪公主",  ["cn"] = " 海尔兄弟",  ["en"] = "0",}
,  ["1602100027"] = {
  ["id"] = "1602100027",  ["tw"] = "军官腿铠碎片",  ["cn"] = "军官腿铠碎片",  ["en"] = "0",}
,  ["1800100075"] = {
  ["id"] = "1800100075",  ["tw"] = "观诸兵书，无出孙武",  ["cn"] = "观诸兵书，无出孙武",  ["en"] = "0",}
,  ["3300060004"] = {
  ["id"] = "3300060004",  ["tw"] = "登录提醒",  ["cn"] = "登录提醒",  ["en"] = "0",}
,  ["1400101106"] = {
  ["id"] = "1400101106",  ["tw"] = "禁城卫队",  ["cn"] = "禁城卫队",  ["en"] = "0",}
,  ["3400050012"] = {
  ["id"] = "3400050012",  ["tw"] = "金银宝库副本内会产出大量金币，每周周一、周三、周五、周日会开启。",  ["cn"] = "金银宝库副本内会产出大量银两，每周周一、周三、周五、周日会开启。",  ["en"] = "0",}
,  ["1400100403"] = {
  ["id"] = "1400100403",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["en"] = "0",}
,  ["4200030030"] = {
  ["id"] = "4200030030",  ["tw"] = "我是一只闲闲美代子，肥肥胖胖的小老鼠！我有自信，很得意，哦耶！",  ["cn"] = "我是一只无忧无虑的，吃的肥肥的老鼠！我骄傲，哦耶！",  ["en"] = "0",}
,  ["3400040019"] = {
  ["id"] = "3400040019",  ["tw"] = "哇哦，真是很丰富的奖励呢！收集满星不仅可以领取星级宝箱的奖励，还能进行满星抽奖呢！",  ["cn"] = "哇哦，真是很丰富的奖励呢！收集满星不仅可以领取星级宝箱的奖励，还能进行满星抽奖呢！",  ["en"] = "0",}
,  ["1301300592"] = {
  ["id"] = "1301300592",  ["tw"] = "增加本次攻击$13005921:valueEffect$点暴击率和$13005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$13005923:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$13005921:valueEffect$点暴击率和$13005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$13005923:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2400100432"] = {
  ["id"] = "2400100432",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["en"] = "0",}
,  ["1000010010"] = {
  ["id"] = "1000010010",  ["tw"] = "胡车儿",  ["cn"] = "胡车儿",  ["en"] = "0",}
,  ["1602100065"] = {
  ["id"] = "1602100065",  ["tw"] = "日冕辉光碎片",  ["cn"] = "日冕辉光碎片",  ["en"] = "0",}
,  ["PVHeadChange.1"] = {
  ["id"] = "PVHeadChange.1",  ["tw"] = "更换头像失败",  ["cn"] = "更换头像失败",  ["en"] = "0",}
,  ["4200030027"] = {
  ["id"] = "4200030027",  ["tw"] = "我可是要成为「蝙蝠侠」的男人！",  ["cn"] = "我可使要成为“蝙蝠侠”的男人！",  ["en"] = "0",}
,  ["1000010041"] = {
  ["id"] = "1000010041",  ["tw"] = "张合",  ["cn"] = "张合",  ["en"] = "0",}
,  ["4000010010"] = {
  ["id"] = "4000010010",  ["tw"] = "一位脸色哀凄的剑士在路边表演「忘情剑法」。出于好奇，你也挤进了人群中……观看10分钟，有机会获得",  ["cn"] = "一位忧伤的剑士在路边表演“坑爹剑法”，你出于好奇，也挤进了人群中……观看10分钟有几率获得",  ["en"] = "0",}
,  ["3600001507"] = {
  ["id"] = "3600001507",  ["tw"] = "需要羁绊：美貌绝伦(貂蝉、黄月英、大乔、小乔）",  ["cn"] = "需要羁绊：美貌绝伦(貂蝉、黄月英、大乔、小乔）",  ["en"] = "0",}
,  ["2601003004"] = {
  ["id"] = "2601003004",  ["tw"] = "主公等级达到20级",  ["cn"] = "主公等级达到20级",  ["en"] = "0",}
,  ["4000300098"] = {
  ["id"] = "4000300098",  ["tw"] = "壮士，你口味真独特，约么？",  ["cn"] = "壮士，你口味真独特，约么？",  ["en"] = "0",}
,  ["4000040011"] = {
  ["id"] = "4000040011",  ["tw"] = "当我站在瀑布前，心情不禁一阵低落。我总觉得，应该是两个人站在这里。突然觉得自己文青了起来，是吧？",  ["cn"] = "当我站在瀑布前，觉得非常的难过，我总觉得，应该是两个人站在这里。突然觉得自己文艺了有木有？",  ["en"] = "0",}
,  ["2500100052"] = {
  ["id"] = "2500100052",  ["tw"] = "与郭汜同时上场s%",  ["cn"] = "与郭汜同时上场s%",  ["en"] = "0",}
,  ["1100010063"] = {
  ["id"] = "1100010063",  ["tw"] = "普天之下，莫非王土",  ["cn"] = "普天之下，莫非王土",  ["en"] = "0",}
,  ["4200030026"] = {
  ["id"] = "4200030026",  ["tw"] = "是不是感受到我喷射出的霸气了呢？",  ["cn"] = "是不是感到我侧漏的霸气了呢？",  ["en"] = "0",}
,  ["4200030024"] = {
  ["id"] = "4200030024",  ["tw"] = "想不想抱我回家呢？",  ["cn"] = "想不想抱我回家呢？",  ["en"] = "0",}
,  ["4200030022"] = {
  ["id"] = "4200030022",  ["tw"] = "看到我身上的盾牌了么？",  ["cn"] = "看到我身上的盾牌了么？",  ["en"] = "0",}
,  ["4200030021"] = {
  ["id"] = "4200030021",  ["tw"] = "人家不想叫「黑皮猪」，一点都不口爱！！哼！！",  ["cn"] = "人家不想叫“黑皮猪”，一点都不口耐！！哼！！",  ["en"] = "0",}
,  ["1301100121"] = {
  ["id"] = "1301100121",  ["tw"] = "造成自身攻击力$11001211:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11001211:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4200030020"] = {
  ["id"] = "4200030020",  ["tw"] = "我的眼睛可是会发光的呦！",  ["cn"] = "我的眼睛可是会发光的呦！",  ["en"] = "0",}
,  ["3300009025"] = {
  ["id"] = "3300009025",  ["tw"] = "装备商城",  ["cn"] = "装备商城",  ["en"] = "0",}
,  ["3100000217"] = {
  ["id"] = "3100000217",  ["tw"] = "首次完成充值6480元宝档位，额外获得6480元宝奖励。",  ["cn"] = "首次完成充值6480元宝档位，额外获得6480元宝奖励。",  ["en"] = "0",}
,  ["4200030019"] = {
  ["id"] = "4200030019",  ["tw"] = "短又怎样？",  ["cn"] = "短怎么了？",  ["en"] = "0",}
,  ["4200030018"] = {
  ["id"] = "4200030018",  ["tw"] = "我长，我很得意！",  ["cn"] = "我长，我骄傲！",  ["en"] = "0",}
,  ["4000030013"] = {
  ["id"] = "4000030013",  ["tw"] = "「十八般兵器」之首是什么？ 答对，有机会获得",  ["cn"] = "位于“十八般兵器”之首的是什么？ 答对有几率获得",  ["en"] = "0",}
,  ["4400140401"] = {
  ["id"] = "4400140401",  ["tw"] = "4阶法防符文",  ["cn"] = "4阶法防符文",  ["en"] = "0",}
,  ["2910020312"] = {
  ["id"] = "2910020312",  ["tw"] = "有这种感觉有对了！一会儿见到我们的“终极人间兵器”吓死你！不过，前提是你们能通过我这关！",  ["cn"] = "有这种感觉有对了！一会儿见到我们的“终极人间兵器”吓死你！不过，前提是你们能通过我这关！",  ["en"] = "0",}
,  ["1303005411"] = {
  ["id"] = "1303005411",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["en"] = "0",}
,  ["1301100192"] = {
  ["id"] = "1301100192",  ["tw"] = "为己方全体恢复自身攻击力$11001921:valueEffect$%生命值，并增加目标$11001922:valueEffect$%攻击力，持续$11001922:continue$回合。",  ["cn"] = "为己方全体恢复自身攻击力$11001921:valueEffect$%的生命值，并增加目标$11001922:valueEffect$%的攻击力，持续$11001922:continue$回合。",  ["en"] = "0",}
,  ["4200030015"] = {
  ["id"] = "4200030015",  ["tw"] = "猛男一枚，点评完毕！",  ["cn"] = "猛男一枚，点评完毕！",  ["en"] = "0",}
,  ["4200030014"] = {
  ["id"] = "4200030014",  ["tw"] = "汉朝的军队，真不够看！",  ["cn"] = "汉朝的军队，真不够看！",  ["en"] = "0",}
,  ["2500100455"] = {
  ["id"] = "2500100455",  ["tw"] = "穿戴赤兔s%",  ["cn"] = "穿戴赤兔s%",  ["en"] = "0",}
,  ["3300010010"] = {
  ["id"] = "3300010010",  ["tw"] = "扫荡券已用尽，是否花费%d元宝进行扫荡。",  ["cn"] = "扫荡券已用尽，是否花费%d元宝进行扫荡。",  ["en"] = "0",}
,  ["1700100075"] = {
  ["id"] = "1700100075",  ["tw"] = "孙子兵法",  ["cn"] = "孙子兵法",  ["en"] = "0",}
,  ["4200030009"] = {
  ["id"] = "4200030009",  ["tw"] = "据说会有个小女孩爬出来",  ["cn"] = "据说会有个小女孩爬出来",  ["en"] = "0",}
,  ["4200030011"] = {
  ["id"] = "4200030011",  ["tw"] = "我靠，为何这尊神像如此黑暗！",  ["cn"] = "我擦，为何这尊神像如此黑暗！",  ["en"] = "0",}
,  ["2500100192"] = {
  ["id"] = "2500100192",  ["tw"] = "与袁绍,田丰,淳于琼同时上场s%",  ["cn"] = "与袁绍,田丰,淳于琼同时上场s%",  ["en"] = "0",}
,  ["1201100292"] = {
  ["id"] = "1201100292",  ["tw"] = "驰兵强袭",  ["cn"] = "驰兵强袭",  ["en"] = "0",}
,  ["4200030010"] = {
  ["id"] = "4200030010",  ["tw"] = "这应该没什么特别的吧",  ["cn"] = "这个应该没什么特别的吧",  ["en"] = "0",}
,  ["1100010041"] = {
  ["id"] = "1100010041",  ["tw"] = "找到准确的位置，就可以一击干掉对手",  ["cn"] = "找到准确的位置，就可以一击干掉对手",  ["en"] = "0",}
,  ["1201100631"] = {
  ["id"] = "1201100631",  ["tw"] = "斩蛇式",  ["cn"] = "斩蛇式",  ["en"] = "0",}
,  ["4100020010"] = {
  ["id"] = "4100020010",  ["tw"] = "墨",  ["cn"] = "墨",  ["en"] = "0",}
,  ["1400701002"] = {
  ["id"] = "1400701002",  ["tw"] = "虎牢关驿",  ["cn"] = "虎牢关驿",  ["en"] = "0",}
,  ["4200030008"] = {
  ["id"] = "4200030008",  ["tw"] = "比砖块软多了",  ["cn"] = "比板砖温柔多了",  ["en"] = "0",}
,  ["2910020732"] = {
  ["id"] = "2910020732",  ["tw"] = "我很严肃的告诉你，我真的很讨厌“刘老基”这个叫法！",  ["cn"] = "我很严肃的告诉你，我真的很讨厌“刘老基”这个叫法！",  ["en"] = "0",}
,  ["2400100052"] = {
  ["id"] = "2400100052",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["en"] = "0",}
,  ["2500100371"] = {
  ["id"] = "2500100371",  ["tw"] = "与周仓同时上场s%",  ["cn"] = "与周仓同时上场s%",  ["en"] = "0",}
,  ["4000300158"] = {
  ["id"] = "4000300158",  ["tw"] = "欧巴，你绝对是个有智慧的人！",  ["cn"] = "欧巴，你绝对是个有智慧的人！",  ["en"] = "0",}
,  ["4200030006"] = {
  ["id"] = "4200030006",  ["tw"] = "就是皮革啊",  ["cn"] = "就是皮革啊",  ["en"] = "0",}
,  ["4200030005"] = {
  ["id"] = "4200030005",  ["tw"] = "古代烤火之必备神器",  ["cn"] = "古代烤火之必备神器",  ["en"] = "0",}
,  ["4100030027"] = {
  ["id"] = "4100030027",  ["tw"] = "蝙蝠精",  ["cn"] = "蝙蝠精",  ["en"] = "0",}
,  ["4600000016"] = {
  ["id"] = "4600000016",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["en"] = "0",}
,  ["2000060001"] = {
  ["id"] = "2000060001",  ["tw"] = "用于煮酒「炖」英雄中，可获得2至4倍的琼浆玉露。",  ["cn"] = "用于煮酒“炖”英雄中，可获得2至4倍的琼浆玉露。",  ["en"] = "0",}
,  ["1201100121"] = {
  ["id"] = "1201100121",  ["tw"] = "斩铁剑",  ["cn"] = "斩铁剑",  ["en"] = "0",}
,  ["1400100407"] = {
  ["id"] = "1400100407",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["instance.5"] = {
  ["id"] = "instance.5",  ["tw"] = "集齐",  ["cn"] = "集齐",  ["en"] = "0",}
,  ["soldier.9"] = {
  ["id"] = "soldier.9",  ["tw"] = "已助威",  ["cn"] = "已助威",  ["en"] = "0",}
,  ["4200020041"] = {
  ["id"] = "4200020041",  ["tw"] = "老鼠偷大米时必经之路",  ["cn"] = "老鼠偷大米时必经之路",  ["en"] = "0",}
,  ["4200020040"] = {
  ["id"] = "4200020040",  ["tw"] = "老鼠大王的栖身之所",  ["cn"] = "老鼠大王的栖身之所",  ["en"] = "0",}
,  ["1900050002"] = {
  ["id"] = "1900050002",  ["tw"] = "武魂刷新令",  ["cn"] = "武魂刷新令",  ["en"] = "0",}
,  ["1201100201"] = {
  ["id"] = "1201100201",  ["tw"] = "白虹贯日",  ["cn"] = "白虹贯日",  ["en"] = "0",}
,  ["1201100192"] = {
  ["id"] = "1201100192",  ["tw"] = "潜能激发",  ["cn"] = "潜能激发",  ["en"] = "0",}
,  ["2910030411"] = {
  ["id"] = "2910030411",  ["tw"] = "兄弟们，他们就是杀了我们众多道儿上兄弟的那几个人！快抓住他们！",  ["cn"] = "兄弟们，他们就是杀了我们众多道儿上兄弟的那几个人！快抓住他们！",  ["en"] = "0",}
,  ["1700100050"] = {
  ["id"] = "1700100050",  ["tw"] = "天道白羽扇",  ["cn"] = "天道白羽扇",  ["en"] = "0",}
,  ["4200020038"] = {
  ["id"] = "4200020038",  ["tw"] = "啊~~五~~环，你比四环多一~~环",  ["cn"] = "啊~~五~~环，你比四环多一~~环",  ["en"] = "0",}
,  ["1400800102"] = {
  ["id"] = "1400800102",  ["tw"] = "世界BOSS",  ["cn"] = "世界BOSS",  ["en"] = "0",}
,  ["2500100621"] = {
  ["id"] = "2500100621",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["en"] = "0",}
,  ["1601010030"] = {
  ["id"] = "1601010030",  ["tw"] = "袁术碎片",  ["cn"] = "袁术碎片",  ["en"] = "0",}
,  ["2910140514"] = {
  ["id"] = "2910140514",  ["tw"] = "子龙兄好久不见！可想死我了！",  ["cn"] = "子龙兄好久不见！可想死我了！",  ["en"] = "0",}
,  ["2400100192"] = {
  ["id"] = "2400100192",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["en"] = "0",}
,  ["4200020037"] = {
  ["id"] = "4200020037",  ["tw"] = "此乃制霸逐鹿县之大户人家福林氏豪宅",  ["cn"] = "此乃制霸逐鹿县之大户人家福林氏豪宅",  ["en"] = "0",}
,  ["2500100151"] = {
  ["id"] = "2500100151",  ["tw"] = "与许勋同时上场s%",  ["cn"] = "与许勋同时上场s%",  ["en"] = "0",}
,  ["4200020035"] = {
  ["id"] = "4200020035",  ["tw"] = "柳绿之巷，浓妆艳抹之女子常伫足街边",  ["cn"] = "柳绿之巷，浓妆艳抹之女子常伫街边",  ["en"] = "0",}
,  ["1301100631"] = {
  ["id"] = "1301100631",  ["tw"] = "对目标造成自身攻击力$11006311:valueEffect$%物理伤害，并增加自身$11006312:valueEffect$%物理防御，持续$11006312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11006311:valueEffect$%的物理伤害，并增加自身$11006312:valueEffect$%的物理防御，持续$11006312:continue$回合。",  ["en"] = "0",}
,  ["3600001405"] = {
  ["id"] = "3600001405",  ["tw"] = "需要装备：紫极大氅",  ["cn"] = "需要装备：紫极大氅",  ["en"] = "0",}
,  ["2910070731"] = {
  ["id"] = "2910070731",  ["tw"] = "孙儿，我到这里来，看到遍地硝烟战火，民不聊生，很是心寒啊！你要拯救这乱世啊！爷爷走了！",  ["cn"] = "孙儿，我到这里来，看到遍地硝烟战火，民不聊生，很是心寒啊！你要拯救这乱世啊！爷爷走了！",  ["en"] = "0",}
,  ["4200020032"] = {
  ["id"] = "4200020032",  ["tw"] = "货商马匹，往来于此，好不繁华！",  ["cn"] = "货商马匹，往来于此，好不繁华！",  ["en"] = "0",}
,  ["4200020031"] = {
  ["id"] = "4200020031",  ["tw"] = "一湾九曲，清可见底，妙龄女子常裸嬉其中",  ["cn"] = "一湾九曲，清可见底，妙龄女子常裸嬉其中",  ["en"] = "0",}
,  ["4200020030"] = {
  ["id"] = "4200020030",  ["tw"] = "有人说我长得像DOTA里的水人，我像么？",  ["cn"] = "有人偏偏说我长得DOTA里的水人，我像么？",  ["en"] = "0",}
,  ["2400100371"] = {
  ["id"] = "2400100371",  ["tw"] = "卧牛山寨",  ["cn"] = "卧牛山寨",  ["en"] = "0",}
,  ["4200020028"] = {
  ["id"] = "4200020028",  ["tw"] = "看这个样子，应该不怎么美味",  ["cn"] = "看这个样子，应该不怎么美味",  ["en"] = "0",}
,  ["4000100231"] = {
  ["id"] = "4000100231",  ["tw"] = "你是赵云吧？",  ["cn"] = "你赵云吧？",  ["en"] = "0",}
,  ["3000000211"] = {
  ["id"] = "3000000211",  ["tw"] = "首充双倍奖励60元宝",  ["cn"] = "首充双倍奖励60元宝",  ["en"] = "0",}
,  ["4000030027"] = {
  ["id"] = "4000030027",  ["tw"] = "请问美少女战士中，水野亚美用的技能叫什么？答对，有机会获得",  ["cn"] = "请问美少女战士中，水星用的技能叫什么？答对有几率获得",  ["en"] = "0",}
,  ["1303004341"] = {
  ["id"] = "1303004341",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["en"] = "0",}
,  ["3400060019"] = {
  ["id"] = "3400060019",  ["tw"] = "您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！快试试煮酒“炖”英雄吧！^_^",  ["cn"] = "您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！快试试煮酒“炖”英雄吧！^_^",  ["en"] = "0",}
,  ["3500003001"] = {
  ["id"] = "3500003001",  ["tw"] = "$player$在神将抽取中获得$heroName$",  ["cn"] = "$player$在神将抽取中获得$heroName$",  ["en"] = "0",}
,  ["4200020027"] = {
  ["id"] = "4200020027",  ["tw"] = "长成这个样子，还是不要做贼了，安心当个偶像吧！",  ["cn"] = "长成这个样子，还是不要做贼了，安心当个学霸吧！",  ["en"] = "0",}
,  ["1800100029"] = {
  ["id"] = "1800100029",  ["tw"] = "有钱人用银镀在护甲上，听说可以辟邪",  ["cn"] = "有钱人用银镀在护甲上，似乎说是可以辟邪",  ["en"] = "0",}
,  ["4200020026"] = {
  ["id"] = "4200020026",  ["tw"] = "晚上过马路容易被撞到",  ["cn"] = "晚上过马路容易被撞到",  ["en"] = "0",}
,  ["4100040019"] = {
  ["id"] = "4100040019",  ["tw"] = "飞龙",  ["cn"] = "飞龙",  ["en"] = "0",}
,  ["2910030412"] = {
  ["id"] = "2910030412",  ["tw"] = "要真能抓住他们，我们还能去人公将军那里领点奖赏！一库左！",  ["cn"] = "要真能抓住他们，我们还能去人公将军那里领点奖赏！一库左！",  ["en"] = "0",}
,  ["1400101403"] = {
  ["id"] = "1400101403",  ["tw"] = "裴元绍",  ["cn"] = "裴元绍",  ["en"] = "0",}
,  ["4900009002"] = {
  ["id"] = "4900009002",  ["tw"] = "累计充值奖励2",  ["cn"] = "累计充值奖励2",  ["en"] = "0",}
,  ["1800100050"] = {
  ["id"] = "1800100050",  ["tw"] = "三顾频烦天下计，两朝开济老臣心",  ["cn"] = "三顾频烦天下计，两朝开济老臣心",  ["en"] = "0",}
,  ["1201100362"] = {
  ["id"] = "1201100362",  ["tw"] = "铁锁横江",  ["cn"] = "铁锁横江",  ["en"] = "0",}
,  ["1000020052"] = {
  ["id"] = "1000020052",  ["tw"] = "圣周瑜",  ["cn"] = "圣周瑜",  ["en"] = "0",}
,  ["4200020024"] = {
  ["id"] = "4200020024",  ["tw"] = "你以为我想长翅膀吗？老子是受到核污染才变成这样的！……呜呜",  ["cn"] = "你以为我想长翅膀吗？老子是受到核污染才这样的！…呜呜",  ["en"] = "0",}
,  ["4200020023"] = {
  ["id"] = "4200020023",  ["tw"] = "想看我开屏时的灿烂么？",  ["cn"] = "想看我开屏时的妩媚么？",  ["en"] = "0",}
,  ["1400601002"] = {
  ["id"] = "1400601002",  ["tw"] = "洛阳宝库",  ["cn"] = "洛阳宝库",  ["en"] = "0",}
,  ["1201100081"] = {
  ["id"] = "1201100081",  ["tw"] = "暗影刺杀",  ["cn"] = "暗影刺杀",  ["en"] = "0",}
,  ["4000300433"] = {
  ["id"] = "4000300433",  ["tw"] = "土狗",  ["cn"] = "田园犬",  ["en"] = "0",}
,  ["3400050016"] = {
  ["id"] = "3400050016",  ["tw"] = "擂台开启了，我们这就去看看吧！",  ["cn"] = "擂台开启了，我们这就去看看吧！",  ["en"] = "0",}
,  ["2910010213"] = {
  ["id"] = "2910010213",  ["tw"] = "我擦，你是用防脱洗发水了么？这么傲娇？！",  ["cn"] = "我擦，你是用防脱洗发水了么？这么傲娇？！",  ["en"] = "0",}
,  ["4200020020"] = {
  ["id"] = "4200020020",  ["tw"] = "似乎跟巨灵神有什么联系",  ["cn"] = "似乎跟巨灵神有什么联系",  ["en"] = "0",}
,  ["2601000002"] = {
  ["id"] = "2601000002",  ["tw"] = "完美通关第2章",  ["cn"] = "完美通关第2章",  ["en"] = "0",}
,  ["wushuang.9"] = {
  ["id"] = "wushuang.9",  ["tw"] = "银两不足可去商城购买钱袋哦！",  ["cn"] = "银两不足可去商城购买钱袋哦！",  ["en"] = "0",}
,  ["4200020018"] = {
  ["id"] = "4200020018",  ["tw"] = "张角二弟，被属下严政所杀",  ["cn"] = "张角二弟，被属下严政所杀",  ["en"] = "0",}
,  ["1301100591"] = {
  ["id"] = "1301100591",  ["tw"] = "增加自身$11005911:valueEffect$点怒气。",  ["cn"] = "增加自身$11005911:valueEffect$点怒气。",  ["en"] = "0",}
,  ["4100040030"] = {
  ["id"] = "4100040030",  ["tw"] = "仙龙",  ["cn"] = "仙龙",  ["en"] = "0",}
,  ["4200020016"] = {
  ["id"] = "4200020016",  ["tw"] = "吃的比做的还多",  ["cn"] = "吃的比做的还多",  ["en"] = "0",}
,  ["2910150511"] = {
  ["id"] = "2910150511",  ["tw"] = "田丰啊，你就要被袁绍杀掉了，不如跟我混吧？",  ["cn"] = "田丰啊，你就要被袁绍杀掉了，不如跟我混吧？",  ["en"] = "0",}
,  ["1800100080"] = {
  ["id"] = "1800100080",  ["tw"] = "剑关险峻驱流马，斜谷崎岖驾木牛",  ["cn"] = "剑关险峻驱流马，斜谷崎岖驾木牛",  ["en"] = "0",}
,  ["2400100584"] = {
  ["id"] = "2400100584",  ["tw"] = "北方二袁",  ["cn"] = "北方二袁",  ["en"] = "0",}
,  ["2700010002"] = {
  ["id"] = "2700010002",  ["tw"] = "惊天霹雷击",  ["cn"] = "惊天霹雷击",  ["en"] = "0",}
,  ["3400040080"] = {
  ["id"] = "3400040080",  ["tw"] = "过了这一关，就能见到吕布了。我们去瞧瞧这个传说级的猛将到底有什么能耐！",  ["cn"] = "过了这一关，就能见到吕布了。我们去瞧瞧这个传说级的猛将到底有什么能耐！",  ["en"] = "0",}
,  ["4200020015"] = {
  ["id"] = "4200020015",  ["tw"] = "黑夜就是他的面纱",  ["cn"] = "黑夜就是他的面纱",  ["en"] = "0",}
,  ["4200010018"] = {
  ["id"] = "4200010018",  ["tw"] = "他经常一边剁猪肉，一边呐喊着：「我的大刀早已饥渴难耐！」",  ["cn"] = "他经常一边剁猪肉，一边呐喊着：“我的大刀早已饥渴难耐！”",  ["en"] = "0",}
,  ["1602100056"] = {
  ["id"] = "1602100056",  ["tw"] = "青铜指环碎片",  ["cn"] = "青铜指环碎片",  ["en"] = "0",}
,  ["4200020012"] = {
  ["id"] = "4200020012",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["en"] = "0",}
,  ["3902003001"] = {
  ["id"] = "3902003001",  ["tw"] = "带脉",  ["cn"] = "带脉",  ["en"] = "0",}
,  ["4200020011"] = {
  ["id"] = "4200020011",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["en"] = "0",}
,  ["4200020010"] = {
  ["id"] = "4200020010",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["en"] = "0",}
,  ["2800010010"] = {
  ["id"] = "2800010010",  ["tw"] = "贪狼套装",  ["cn"] = "贪狼套装",  ["en"] = "0",}
,  ["4000010026"] = {
  ["id"] = "4000010026",  ["tw"] = "一名白发苍苍的老者正在演讲：「我这枷锁，是代表宇宙人民被地球重力所束缚的枷锁……」听讲10分钟，有机会获得",  ["cn"] = "一名白发苍苍的老者在做演讲“我这枷锁，是代表作为宇宙人民被地球重力所束缚的枷锁……”10分钟后有几率获得",  ["en"] = "0",}
,  ["4200020008"] = {
  ["id"] = "4200020008",  ["tw"] = "纸糊的翅膀，思想却很丰满",  ["cn"] = "纸糊的翅膀，思想很丰满",  ["en"] = "0",}
,  ["1301100362"] = {
  ["id"] = "1301100362",  ["tw"] = "对敌方血量百分比最低的目标造成自身攻击力$11003621:valueEffect$%物理伤害，并额外造成攻击力$11003622:valueEffect$%流血伤害。",  ["cn"] = "对敌方血量百分比最低的一个目标造成自身攻击力$11003621:valueEffect$%的物理伤害，并额外造成攻击力$11003622:valueEffect$%的流血伤害。",  ["en"] = "0",}
,  ["2000063004"] = {
  ["id"] = "2000063004",  ["tw"] = "可用于神将招募，免费招募一次。",  ["cn"] = "可用于神将招募，免费招募一次。",  ["en"] = "0",}
,  ["3400060015"] = {
  ["id"] = "3400060015",  ["tw"] = "为武将点通穴位后，该武将会获得属性加成。点通穴位需要消耗琼浆玉液哦！",  ["cn"] = "为武将点通穴位后，该武将会获得属性加成。点通穴位需要消耗琼浆玉液哦！",  ["en"] = "0",}
,  ["1301100221"] = {
  ["id"] = "1301100221",  ["tw"] = "增加本次攻击$11002211:valueEffect$点暴击率，对目标造成自身攻击力$11002212:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002211:valueEffect$点暴击率，对目标造成自身攻击力$11002212:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4000300023"] = {
  ["id"] = "4000300023",  ["tw"] = "伯开心",  ["cn"] = "伯开心",  ["en"] = "0",}
,  ["1000010058"] = {
  ["id"] = "1000010058",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["en"] = "0",}
,  ["1400701005"] = {
  ["id"] = "1400701005",  ["tw"] = "徐州之战",  ["cn"] = "徐州之战",  ["en"] = "0",}
,  ["1201100052"] = {
  ["id"] = "1201100052",  ["tw"] = "乾坤斩",  ["cn"] = "乾坤斩",  ["en"] = "0",}
,  ["4000300128"] = {
  ["id"] = "4000300128",  ["tw"] = "出任CEO还是有机会的，迎娶白富美也未必不可啊！",  ["cn"] = "出任CEO还是可以有的，迎娶白富美也未必不可啊！",  ["en"] = "0",}
,  ["4200020007"] = {
  ["id"] = "4200020007",  ["tw"] = "张角老说他从仙人处得到这件宝衣。不过怎么看，都只是十年没洗过的脏旧衣裳罢了",  ["cn"] = "张角老是说他从仙人那里得到这件衣服，不过怎么看都是十年没洗过了",  ["en"] = "0",}
,  ["4200020006"] = {
  ["id"] = "4200020006",  ["tw"] = "放在眼睛前能看得更清楚",  ["cn"] = "放在眼睛前能看得更清楚",  ["en"] = "0",}
,  ["1700100049"] = {
  ["id"] = "1700100049",  ["tw"] = "龙胆亮银枪",  ["cn"] = "龙胆亮银枪",  ["en"] = "0",}
,  ["4200020004"] = {
  ["id"] = "4200020004",  ["tw"] = "大贤良师好像很喜欢戴着这东西，似乎和另一个世界的救世主有点像",  ["cn"] = "大贤良师好像很喜欢戴着这东西，似乎和另一个世界的救世主有点像",  ["en"] = "0",}
,  ["1201100591"] = {
  ["id"] = "1201100591",  ["tw"] = "压元式",  ["cn"] = "压元式",  ["en"] = "0",}
,  ["4200020003"] = {
  ["id"] = "4200020003",  ["tw"] = "怎么看都不是中原货，难道是从那个叫什么竺的地方来的？",  ["cn"] = "怎么看都不是中原货，难道是从那个叫什么竺的地方来的？",  ["en"] = "0",}
,  ["805"] = {
  ["id"] = "805",  ["tw"] = "次数已用完",  ["cn"] = "次数已用完",  ["en"] = "0",}
,  ["4200020001"] = {
  ["id"] = "4200020001",  ["tw"] = "看起来年代久远的模样，但这琴为何有六根弦？这是把吉他。",  ["cn"] = "看起来很古老的样子，但是这琴为什么有六根弦？这是把吉他。",  ["en"] = "0",}
,  ["4400120301"] = {
  ["id"] = "4400120301",  ["tw"] = "2阶物防符文",  ["cn"] = "2阶物防符文",  ["en"] = "0",}
,  ["1303004321"] = {
  ["id"] = "1303004321",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["en"] = "0",}
,  ["4200010042"] = {
  ["id"] = "4200010042",  ["tw"] = "狐狸精头目的豪宅",  ["cn"] = "狐狸精头目的豪宅",  ["en"] = "0",}
,  ["3901001024"] = {
  ["id"] = "3901001024",  ["tw"] = "廉泉",  ["cn"] = "廉泉",  ["en"] = "0",}
,  ["2910040611"] = {
  ["id"] = "2910040611",  ["tw"] = "过了汜水关，前面应该就是虎牢关了吧备备哥哥",  ["cn"] = "过了汜水关，前面应该就是虎牢关了吧备备哥哥",  ["en"] = "0",}
,  ["2500100383"] = {
  ["id"] = "2500100383",  ["tw"] = "穿戴幻灭长戟s%",  ["cn"] = "穿戴幻灭长戟s%",  ["en"] = "0",}
,  ["4200010041"] = {
  ["id"] = "4200010041",  ["tw"] = "一入内，隐隐闻到散发的骚味……",  ["cn"] = "进去里面隐隐散发着骚味…",  ["en"] = "0",}
,  ["3903006019"] = {
  ["id"] = "3903006019",  ["tw"] = "经渠",  ["cn"] = "经渠",  ["en"] = "0",}
,  ["3901001016"] = {
  ["id"] = "3901001016",  ["tw"] = "膻中",  ["cn"] = "膻中",  ["en"] = "0",}
,  ["1301100472"] = {
  ["id"] = "1301100472",  ["tw"] = "增加本次攻击$11004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$11004722:valueEffect$%法术伤害，并有$11004723:triggerRate$%机率降低目标$11004723:valueEffect$%魔法防御，持续$11004723:continue$回合。",  ["cn"] = "增加本次攻击$11004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$11004722:valueEffect$%的法术伤害，并有$11004723:triggerRate$%几率降低目标$11004723:valueEffect$%的魔法防御，持续$11004723:continue$回合。",  ["en"] = "0",}
,  ["3500005001"] = {
  ["id"] = "3500005001",  ["tw"] = "$player$在擂台军功商店获得$equipmentName$",  ["cn"] = "$player$在擂台军功商店获得$equipmentName$",  ["en"] = "0",}
,  ["1000010009"] = {
  ["id"] = "1000010009",  ["tw"] = "张勋",  ["cn"] = "张勋",  ["en"] = "0",}
,  ["1700100017"] = {
  ["id"] = "1700100017",  ["tw"] = "精金鳞甲",  ["cn"] = "精金鳞甲",  ["en"] = "0",}
,  ["1602100016"] = {
  ["id"] = "1602100016",  ["tw"] = "军官护甲碎片",  ["cn"] = "军官护甲碎片",  ["en"] = "0",}
,  ["1400101105"] = {
  ["id"] = "1400101105",  ["tw"] = "黄祖",  ["cn"] = "黄祖",  ["en"] = "0",}
,  ["5000010009"] = {
  ["id"] = "5000010009",  ["tw"] = "武將與武將之間可以產生羈絆，同時上陣互有羈絆的武將，可以激活額外屬性，放在助威欄中也可生效。",  ["cn"] = "武将与武将之间可以产生羁绊，同时上阵互有羁绊的武将，可以激活额外属性，放在助威栏中也可生效。",  ["en"] = "0",}
,  ["4000010009"] = {
  ["id"] = "4000010009",  ["tw"] = "「年轻人，我跟你讲，千里马常有，而草泥马不常见……」听大师授课10分钟，有机会获得",  ["cn"] = "“年轻人，我跟你讲，千里马常有，而草泥马不常有……”听大师授意10分钟有几率获得",  ["en"] = "0",}
,  ["4200010037"] = {
  ["id"] = "4200010037",  ["tw"] = "湖边常听见，张氏之妻的孤魂发出的哀怨之声",  ["cn"] = "那湖边常听到张氏之妻的孤魂发出的哀怨之声",  ["en"] = "0",}
,  ["4200010036"] = {
  ["id"] = "4200010036",  ["tw"] = "那道观每日烟雾飘渺，甚是神秘",  ["cn"] = "那道观每日烟雾飘渺，甚是神秘",  ["en"] = "0",}
,  ["4000100112"] = {
  ["id"] = "4000100112",  ["tw"] = "我：什么意思啊！就近战的人需要安检，远程的一定没问题吗？！！瞧不起近战职业是么？！！喂！想打架啊你？！！！",  ["cn"] = "我：什么意思啊，就近战的需要安检，远程的都是亲儿子吗？！！瞧不起近战职业是么？！！喂！想打架啊你？！！！",  ["en"] = "0",}
,  ["2910060113"] = {
  ["id"] = "2910060113",  ["tw"] = "咱俩还谈什么钱啊，伤感情！！！来来来，先尝尝！",  ["cn"] = "咱俩还谈什么钱啊，伤感情！！！来来来，先尝尝！",  ["en"] = "0",}
,  ["4200010035"] = {
  ["id"] = "4200010035",  ["tw"] = "小丘山上的夕阳西下，永远是最美的。也许，这便是家乡吧",  ["cn"] = "小丘山上的夕阳西下永远是最美的，也许，这便是家乡吧",  ["en"] = "0",}
,  ["3300009014"] = {
  ["id"] = "3300009014",  ["tw"] = "枭雄",  ["cn"] = "枭雄",  ["en"] = "0",}
,  ["1700100009"] = {
  ["id"] = "1700100009",  ["tw"] = "龙吟巨盔",  ["cn"] = "龙吟巨盔",  ["en"] = "0",}
,  ["3400050039"] = {
  ["id"] = "3400050039",  ["tw"] = "主公，符文秘境内会产出符文哦！",  ["cn"] = "主公，符文秘境内会产出符文哦！",  ["en"] = "0",}
,  ["4200010034"] = {
  ["id"] = "4200010034",  ["tw"] = "见证3个男人的基情之林",  ["cn"] = "见证3个男人的基情之林",  ["en"] = "0",}
,  ["2500100613"] = {
  ["id"] = "2500100613",  ["tw"] = "与黄月英,大乔,小乔同时上场s%",  ["cn"] = "与黄月英,大乔,小乔同时上场s%",  ["en"] = "0",}
,  ["2910010211"] = {
  ["id"] = "2910010211",  ["tw"] = "能走到这里，看来是交过费了。来来来，再交一份吧！",  ["cn"] = "能走到这里，看来是交过费了。来来来，再交一份吧！",  ["en"] = "0",}
,  ["2500100451"] = {
  ["id"] = "2500100451",  ["tw"] = "与刘备,张飞同时上场s%",  ["cn"] = "与刘备,张飞同时上场s%",  ["en"] = "0",}
,  ["4200020025"] = {
  ["id"] = "4200020025",  ["tw"] = "虽然拥有一双桀骜倔强的眼睛，但把我归到生灵类，是否有点牵强啊喂！",  ["cn"] = "虽然拥有一双桀骜绝强的眼睛，但把我归到生灵类是不是有点牵强啊喂！",  ["en"] = "0",}
,  ["4200010032"] = {
  ["id"] = "4200010032",  ["tw"] = "这厮是从七龙珠里穿越过来的？",  ["cn"] = "这货是从七龙珠里穿越过来的？",  ["en"] = "0",}
,  ["1500900001"] = {
  ["id"] = "1500900001",  ["tw"] = "小小的桃林承载着大大的梦想，\
刘关张三人的乱世搅基……啊不，\
乱世英雄梦从此开始！",  ["cn"] = "小小的桃林承载着大大的梦想，\
刘关张三人的乱世搅基……啊不，\
乱世英雄梦从此开始！",  ["en"] = "0",}
,  ["1700100052"] = {
  ["id"] = "1700100052",  ["tw"] = "射日后羿弓",  ["cn"] = "射日后羿弓",  ["en"] = "0",}
,  ["4000300374"] = {
  ["id"] = "4000300374",  ["tw"] = "波塞冬",  ["cn"] = "波塞冬",  ["en"] = "0",}
,  ["1700100042"] = {
  ["id"] = "1700100042",  ["tw"] = "幻灭长戟",  ["cn"] = "幻灭长戟",  ["en"] = "0",}
,  ["4000300074"] = {
  ["id"] = "4000300074",  ["tw"] = "2个",  ["cn"] = "2个",  ["en"] = "0",}
,  ["soldier.4"] = {
  ["id"] = "soldier.4",  ["tw"] = "战力",  ["cn"] = "战力",  ["en"] = "0",}
,  ["4200010028"] = {
  ["id"] = "4200010028",  ["tw"] = "全名为倔强任性的雄鹰",  ["cn"] = "全名为倔强任性的雄鹰",  ["en"] = "0",}
,  ["1601010016"] = {
  ["id"] = "1601010016",  ["tw"] = "廖化碎片",  ["cn"] = "廖化碎片",  ["en"] = "0",}
,  ["2910030735"] = {
  ["id"] = "2910030735",  ["tw"] = "……你！算了，我是个胸怀广如大海的男子，就不跟你计较了！哼，你走吧，我不想再跟你说话了！",  ["cn"] = "……你！算了，我是个胸怀广如大海的男子，就不跟你计较了！哼，你走吧，我不想再跟你说话了！",  ["en"] = "0",}
,  ["4200010026"] = {
  ["id"] = "4200010026",  ["tw"] = "好像是斑点狗的远方亲戚",  ["cn"] = "好像是斑点狗的远方亲戚",  ["en"] = "0",}
,  ["4200010025"] = {
  ["id"] = "4200010025",  ["tw"] = "全名为中华土狗，亦称为混种犬",  ["cn"] = "全名为中华田园犬，也可以叫土狗",  ["en"] = "0",}
,  ["3400020082"] = {
  ["id"] = "3400020082",  ["tw"] = "我之前听说有别的朝代的人穿越过来，没想到还真遇见了这稀罕事。",  ["cn"] = "我之前听说有别的朝代的人穿越过来，没想到还真遇见了这稀罕事。",  ["en"] = "0",}
,  ["4200010023"] = {
  ["id"] = "4200010023",  ["tw"] = "一般农家的母鸡都是用来产蛋，没人吃肉",  ["cn"] = "一般农家的母鸡都是用来产蛋，没人吃肉",  ["en"] = "0",}
,  ["1303005212"] = {
  ["id"] = "1303005212",  ["tw"] = "攻击力增加2%，生命上限增加2%",  ["cn"] = "攻击力增加2%，生命上限增加2%",  ["en"] = "0",}
,  ["2500100625"] = {
  ["id"] = "2500100625",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["en"] = "0",}
,  ["4200010022"] = {
  ["id"] = "4200010022",  ["tw"] = "四处跑来跑去的野猪，很好吃的样子",  ["cn"] = "四处跑来跑去的野猪，很好吃的样子",  ["en"] = "0",}
,  ["3400040039"] = {
  ["id"] = "3400040039",  ["tw"] = "主公，同部位的装备若有多余的，可以通过装备炼化换取装备精华，去兑换更高阶的装备",  ["cn"] = "主公，同部位的装备若有多余的，可以通过装备炼化换取装备精华，去兑换更高阶的装备",  ["en"] = "0",}
,  ["4200010021"] = {
  ["id"] = "4200010021",  ["tw"] = "他一直暗恋着市场东门的「韭菜张」，真是丢脸死了！",  ["cn"] = "他一直暗恋着市场东头的“韭菜张”，羞死了！",  ["en"] = "0",}
,  ["3400050023"] = {
  ["id"] = "3400050023",  ["tw"] = "在提升战力里选择符文，可进入该武将的符文镶嵌界面",  ["cn"] = "在提升战力里选择符文，可进入该武将的符文镶嵌界面",  ["en"] = "0",}
,  ["2500100231"] = {
  ["id"] = "2500100231",  ["tw"] = "与郭汜同时上场s%",  ["cn"] = "与郭汜同时上场s%",  ["en"] = "0",}
,  ["4000300123"] = {
  ["id"] = "4000300123",  ["tw"] = " 试试看",  ["cn"] = " 试试看",  ["en"] = "0",}
,  ["4200010020"] = {
  ["id"] = "4200010020",  ["tw"] = "他曾钓上来过「深海泰坦」，你信么！",  ["cn"] = "他曾钓上来过“深海泰坦”你信么！",  ["en"] = "0",}
,  ["2910020735"] = {
  ["id"] = "2910020735",  ["tw"] = "我是张家三兄弟之二哥张宝！尼玛，连我都不知道，你shi定了！",  ["cn"] = "我是张家三兄弟之二哥张宝！尼玛，连我都不知道，你shi定了！",  ["en"] = "0",}
,  ["3400040013"] = {
  ["id"] = "3400040013",  ["tw"] = "武将战力提升后，武将觉醒的几率也会增加。武将觉醒后，所有属性都会有有非常大的提升哦！",  ["cn"] = "武将战力提升后，武将觉醒的几率也会增加。武将觉醒后，所有属性都会有有非常大的提升哦！",  ["en"] = "0",}
,  ["4200010019"] = {
  ["id"] = "4200010019",  ["tw"] = "他最喜欢的食物，是韭菜口味的冰淇淋~~",  ["cn"] = "他最喜欢的食物，是韭菜味的冰激凌~~",  ["en"] = "0",}
,  ["1800100009"] = {
  ["id"] = "1800100009",  ["tw"] = "这个巨盔上雕刻着龙纹，只有被选中的人才有资格戴上",  ["cn"] = "这个巨盔上雕刻着龙纹，只有被选中的人才有资格戴上",  ["en"] = "0",}
,  ["4200020013"] = {
  ["id"] = "4200020013",  ["tw"] = "穿双鞋子可好？",  ["cn"] = "穿双鞋子可好？",  ["en"] = "0",}
,  ["4200010017"] = {
  ["id"] = "4200010017",  ["tw"] = "实际上，人家可是沉静的花美男呢！",  ["cn"] = "实际上，人家可是个安静的美男子呢！",  ["en"] = "0",}
,  ["2400100451"] = {
  ["id"] = "2400100451",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["en"] = "0",}
,  ["2910080713"] = {
  ["id"] = "2910080713",  ["tw"] = "大红脸，别看我没马，也比你骑个兔子强！",  ["cn"] = "大红脸，别看我没马，也比你骑个兔子强！",  ["en"] = "0",}
,  ["4200010016"] = {
  ["id"] = "4200010016",  ["tw"] = "曾带着嫂子千里走单骑！！真可谓千里真男人，铁血真英雄啊！",  ["cn"] = "曾带着嫂子千里走单骑！！真可谓千里真男人，铁血真汉子啊！",  ["en"] = "0",}
,  ["3400060008"] = {
  ["id"] = "3400060008",  ["tw"] = "主公，一双好的鞋子，能带您到更好的地方！游历时，一双好鞋也是不可缺少的！",  ["cn"] = "主公，一双好的鞋子，能带您到更好的地方！游历时，一双好鞋也是不可缺少的！",  ["en"] = "0",}
,  ["3400040036"] = {
  ["id"] = "3400040036",  ["tw"] = "主公，前方似乎有黄巾贼寇在抢劫百姓，我们速去看看！",  ["cn"] = "主公，前方似乎有黄巾贼寇在抢劫百姓，我们速去看看！",  ["en"] = "0",}
,  ["1800100004"] = {
  ["id"] = "1800100004",  ["tw"] = "能把头发包起来的头巾，实际没啥稀奇的",  ["cn"] = "能把头发包起来的头巾，实际没啥特殊的",  ["en"] = "0",}
,  ["1400101107"] = {
  ["id"] = "1400101107",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["3400040030"] = {
  ["id"] = "3400040030",  ["tw"] = "现在我们去强化装备吧！",  ["cn"] = "现在我们去强化装备吧！",  ["en"] = "0",}
,  ["1303001421"] = {
  ["id"] = "1303001421",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["en"] = "0",}
,  ["1800100018"] = {
  ["id"] = "1800100018",  ["tw"] = "经过淬火处理的护甲，硬度佳",  ["cn"] = "经过淬火处理的护甲，硬度很有保证",  ["en"] = "0",}
,  ["4200010012"] = {
  ["id"] = "4200010012",  ["tw"] = "万物皆有理，皆在这盘棋中！",  ["cn"] = "万物皆有理，皆在这盘旗中！",  ["en"] = "0",}
,  ["4500000020"] = {
  ["id"] = "4500000020",  ["tw"] = "皮鞋",  ["cn"] = "皮鞋",  ["en"] = "0",}
,  ["4200010010"] = {
  ["id"] = "4200010010",  ["tw"] = "这毛笔很时尚啊！",  ["cn"] = "这毛笔很时尚啊！",  ["en"] = "0",}
,  ["1900050001"] = {
  ["id"] = "1900050001",  ["tw"] = "商城刷新令",  ["cn"] = "商城刷新令",  ["en"] = "0",}
,  ["4000300083"] = {
  ["id"] = "4000300083",  ["tw"] = " 雪纺的",  ["cn"] = " 雪纺的",  ["en"] = "0",}
,  ["3904007015"] = {
  ["id"] = "3904007015",  ["tw"] = "丰隆",  ["cn"] = "丰隆",  ["en"] = "0",}
,  ["3904007010"] = {
  ["id"] = "3904007010",  ["tw"] = "晴朗",  ["cn"] = "晴朗",  ["en"] = "0",}
,  ["2400100625"] = {
  ["id"] = "2400100625",  ["tw"] = "剑走偏锋",  ["cn"] = "剑走偏锋",  ["en"] = "0",}
,  ["4200010009"] = {
  ["id"] = "4200010009",  ["tw"] = "少女画像",  ["cn"] = "少女画像",  ["en"] = "0",}
,  ["3400020052"] = {
  ["id"] = "3400020052",  ["tw"] = "我们再去精彩活动内领点福利吧！",  ["cn"] = "我们再去精彩活动内领点福利吧！",  ["en"] = "0",}
,  ["2601009011"] = {
  ["id"] = "2601009011",  ["tw"] = "完成神将招募50次",  ["cn"] = "完成神将招募50次",  ["en"] = "0",}
,  ["3200000001"] = {
  ["id"] = "3200000001",  ["tw"] = "在线",  ["cn"] = "在线",  ["en"] = "0",}
,  ["4200010006"] = {
  ["id"] = "4200010006",  ["tw"] = "名叫桃园村，可不一定出产好桃子",  ["cn"] = "名叫桃园村可不一定出产好桃子",  ["en"] = "0",}
,  ["4000300414"] = {
  ["id"] = "4000300414",  ["tw"] = "跑",  ["cn"] = "跑",  ["en"] = "0",}
,  ["2601011002"] = {
  ["id"] = "2601011002",  ["tw"] = "VIP等级达到2级",  ["cn"] = "VIP等级达到2级",  ["en"] = "0",}
,  ["1303001231"] = {
  ["id"] = "1303001231",  ["tw"] = "普通攻击怒气增加10",  ["cn"] = "普通攻击怒气增加10",  ["en"] = "0",}
,  ["3902003014"] = {
  ["id"] = "3902003014",  ["tw"] = "腰阳",  ["cn"] = "腰阳",  ["en"] = "0",}
,  ["4200010005"] = {
  ["id"] = "4200010005",  ["tw"] = "本来说结义的时候大家一起吃，不过刘备似乎饿了很久的样子",  ["cn"] = "本来说结义的时候大家一起吃，不过刘备似乎饿了很久的样子",  ["en"] = "0",}
,  ["2910040411"] = {
  ["id"] = "2910040411",  ["tw"] = "快去禀报都督，刘备他们突破了高顺军队！让都督速速赶来！",  ["cn"] = "快去禀报都督，刘备他们突破了高顺军队！让都督速速赶来！",  ["en"] = "0",}
,  ["4100010009"] = {
  ["id"] = "4100010009",  ["tw"] = "少女画像",  ["cn"] = "少女画像",  ["en"] = "0",}
,  ["1301300632"] = {
  ["id"] = "1301300632",  ["tw"] = "对目标造成自身攻击力$13006321:valueEffect$%的物理伤害，并降低目标$13006322:valueEffect$%的物理防御，持续$13006322:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13006321:valueEffect$%的物理伤害，并降低目标$13006322:valueEffect$%的物理防御，持续$13006322:continue$回合。",  ["en"] = "0",}
,  ["3400020026"] = {
  ["id"] = "3400020026",  ["tw"] = "奇才果真是条汉子，瞬间就消灭了这些战力为5的渣渣们！不过队伍中少个能加血的奶妈总觉得怕怕的，我们这就去招募一个吧！",  ["cn"] = "奇才果真是条汉子，瞬间就消灭了这些战力为5的渣渣们！不过队伍中少个能加血的奶妈总觉得怕怕的，我们这就去招募一个吧！",  ["en"] = "0",}
,  ["3902003018"] = {
  ["id"] = "3902003018",  ["tw"] = "悬钟",  ["cn"] = "悬钟",  ["en"] = "0",}
,  ["4200010004"] = {
  ["id"] = "4200010004",  ["tw"] = "张三爷本是卖肉出身，不过在他的铺子里，菜刀应该是消耗品",  ["cn"] = "张三爷本是卖肉出身，不过在他的铺子里，菜刀应该是消耗品",  ["en"] = "0",}
,  ["2910150713"] = {
  ["id"] = "2910150713",  ["tw"] = "没错！我亲眼所见！你再污蔑我哥哥信不信我用丈八蛇矛戳你！",  ["cn"] = "没错！我亲眼所见！你再污蔑我哥哥信不信我用丈八蛇矛戳你！",  ["en"] = "0",}
,  ["1201100502"] = {
  ["id"] = "1201100502",  ["tw"] = "狱火炼魂",  ["cn"] = "狱火炼魂",  ["en"] = "0",}
,  ["831"] = {
  ["id"] = "831",  ["tw"] = "chapter_infodontfind,or(chapter_id==1andaward_type==2)",  ["cn"] = "chapter_infodontfind,or(chapter_id==1andaward_type==2)",  ["en"] = "0",}
,  ["4200010001"] = {
  ["id"] = "4200010001",  ["tw"] = "一根快要折断的扁担，看上去好像是关羽卖枣时留下的",  ["cn"] = "一根快要折断的扁担，看上去好像是关羽卖枣时候留下的",  ["en"] = "0",}
,  ["1700100026"] = {
  ["id"] = "1700100026",  ["tw"] = "纷争马靴",  ["cn"] = "纷争马靴",  ["en"] = "0",}
,  ["1700100011"] = {
  ["id"] = "1700100011",  ["tw"] = "华光神冕",  ["cn"] = "华光神冕",  ["en"] = "0",}
,  ["1700100018"] = {
  ["id"] = "1700100018",  ["tw"] = "淬火战甲",  ["cn"] = "淬火战甲",  ["en"] = "0",}
,  ["2400100383"] = {
  ["id"] = "2400100383",  ["tw"] = "鞍前马后",  ["cn"] = "鞍前马后",  ["en"] = "0",}
,  ["4100040040"] = {
  ["id"] = "4100040040",  ["tw"] = "鹊尾坡",  ["cn"] = "鹊尾坡",  ["en"] = "0",}
,  ["3100000211"] = {
  ["id"] = "3100000211",  ["tw"] = "首次完成充值60元宝档位，额外获得60元宝奖励。",  ["cn"] = "首次完成充值60元宝档位，额外获得60元宝奖励。",  ["en"] = "0",}
,  ["1602100077"] = {
  ["id"] = "1602100077",  ["tw"] = "赤兔碎片",  ["cn"] = "赤兔碎片",  ["en"] = "0",}
,  ["4100040039"] = {
  ["id"] = "4100040039",  ["tw"] = "洛阳东郊",  ["cn"] = "洛阳东郊",  ["en"] = "0",}
,  ["4100040038"] = {
  ["id"] = "4100040038",  ["tw"] = "精灵谷",  ["cn"] = "精灵谷",  ["en"] = "0",}
,  ["4100040037"] = {
  ["id"] = "4100040037",  ["tw"] = "西郊野林",  ["cn"] = "西郊野林",  ["en"] = "0",}
,  ["3600001203"] = {
  ["id"] = "3600001203",  ["tw"] = "需要武器：天道白羽扇",  ["cn"] = "需要武器：天道白羽扇",  ["en"] = "0",}
,  ["4100040035"] = {
  ["id"] = "4100040035",  ["tw"] = "白云山",  ["cn"] = "白云山",  ["en"] = "0",}
,  ["login.15"] = {
  ["id"] = "login.15",  ["tw"] = "输入账号（6~12位英文及数字）",  ["cn"] = "输入账号（6~12位英文及数字）",  ["en"] = "0",}
,  ["4100040032"] = {
  ["id"] = "4100040032",  ["tw"] = "白马寺",  ["cn"] = "白马寺",  ["en"] = "0",}
,  ["2910140512"] = {
  ["id"] = "2910140512",  ["tw"] = "周贤弟！",  ["cn"] = "周贤弟！",  ["en"] = "0",}
,  ["1602100060"] = {
  ["id"] = "1602100060",  ["tw"] = "阴阳铭戒碎片",  ["cn"] = "阴阳铭戒碎片",  ["en"] = "0",}
,  ["2910020611"] = {
  ["id"] = "2910020611",  ["tw"] = "你们能来到这，那看来王大银、李大目果真是死了…哼！这帮废物，亏得天公将军如此信任你们！",  ["cn"] = "你们能来到这，那看来王大银、李大目果真是死了…哼！这帮废物，亏得天公将军如此信任你们！",  ["en"] = "0",}
,  ["3400050044"] = {
  ["id"] = "3400050044",  ["tw"] = "探索地图时，不仅会发现其他玩家的矿点，还会遇到各种惊喜事件呢！主公快去探险吧！",  ["cn"] = "探索地图时，不仅会发现其他玩家的矿点，还会遇到各种惊喜事件呢！主公快去探险吧！",  ["en"] = "0",}
,  ["501"] = {
  ["id"] = "501",  ["tw"] = "已经达到刷新上限",  ["cn"] = "已经达到刷新上限",  ["en"] = "0",}
,  ["1700100046"] = {
  ["id"] = "1700100046",  ["tw"] = "雌雄双股剑",  ["cn"] = "雌雄双股剑",  ["en"] = "0",}
,  ["4200020017"] = {
  ["id"] = "4200020017",  ["tw"] = "在历史长河中能留下名号，也就足够了。何必再奢求其他的呢？",  ["cn"] = "在历史长河中能留有一名，也不错了，要啥自行车啊？",  ["en"] = "0",}
,  ["401"] = {
  ["id"] = "401",  ["tw"] = "装备不存在",  ["cn"] = "装备不存在",  ["en"] = "0",}
,  ["2601005019"] = {
  ["id"] = "2601005019",  ["tw"] = "擂台名次达到20",  ["cn"] = "擂台名次达到20",  ["en"] = "0",}
,  ["3200010009"] = {
  ["id"] = "3200010009",  ["tw"] = "张辽、张合同时上阵。虽然二人都是降将，对曹魏的忠贞，天地可鉴。",  ["cn"] = "张辽、张合同时上阵。虽然二人都是降将，但对曹魏的忠贞确是天地可鉴。",  ["en"] = "0",}
,  ["boss.3"] = {
  ["id"] = "boss.3",  ["tw"] = "未参与",  ["cn"] = "未参与",  ["en"] = "0",}
,  ["1900064004"] = {
  ["id"] = "1900064004",  ["tw"] = "VIP4大礼包",  ["cn"] = "VIP4大礼包",  ["en"] = "0",}
,  ["1400100804"] = {
  ["id"] = "1400100804",  ["tw"] = "隐秘钓客",  ["cn"] = "隐秘钓客",  ["en"] = "0",}
,  ["2500100584"] = {
  ["id"] = "2500100584",  ["tw"] = "与袁术同时上场s%",  ["cn"] = "与袁术同时上场s%",  ["en"] = "0",}
,  ["1303005442"] = {
  ["id"] = "1303005442",  ["tw"] = "普通攻击回血10%",  ["cn"] = "普通攻击回血10%",  ["en"] = "0",}
,  ["4100040027"] = {
  ["id"] = "4100040027",  ["tw"] = "黑精灵",  ["cn"] = "黑精灵",  ["en"] = "0",}
,  ["2500100485"] = {
  ["id"] = "2500100485",  ["tw"] = "穿戴赤兔,鬼神方天戟s%",  ["cn"] = "穿戴赤兔,鬼神方天戟s%",  ["en"] = "0",}
,  ["1400900001"] = {
  ["id"] = "1400900001",  ["tw"] = "桃园村",  ["cn"] = "桃园村",  ["en"] = "0",}
,  ["1800100011"] = {
  ["id"] = "1800100011",  ["tw"] = "自仙界陨落凡尘的神品，没有德行的人会被它晃瞎双眼",  ["cn"] = "自仙界陨落凡尘的神品，没有德行的人会被它晃瞎双眼",  ["en"] = "0",}
,  ["801"] = {
  ["id"] = "801",  ["tw"] = "已经领取过（登录奖励）",  ["cn"] = "已经领取过（登录奖励）",  ["en"] = "0",}
,  ["4100040025"] = {
  ["id"] = "4100040025",  ["tw"] = "鲤鱼",  ["cn"] = "鲤鱼",  ["en"] = "0",}
,  ["4100040024"] = {
  ["id"] = "4100040024",  ["tw"] = "麻雀",  ["cn"] = "麻雀",  ["en"] = "0",}
,  ["3903006020"] = {
  ["id"] = "3903006020",  ["tw"] = "太渊",  ["cn"] = "太渊",  ["en"] = "0",}
,  ["4100040021"] = {
  ["id"] = "4100040021",  ["tw"] = "紫色精灵",  ["cn"] = "紫色精灵",  ["en"] = "0",}
,  ["1201100031"] = {
  ["id"] = "1201100031",  ["tw"] = "千钧斩",  ["cn"] = "千钧斩",  ["en"] = "0",}
,  ["2601006011"] = {
  ["id"] = "2601006011",  ["tw"] = "枭雄输出伤害名次达到前10",  ["cn"] = "枭雄输出伤害名次达到前10",  ["en"] = "0",}
,  ["4000030053"] = {
  ["id"] = "4000030053",  ["tw"] = "三国演义中，身骑白马，手持银枪是哪位武将？",  ["cn"] = "三国中，身骑白马，手持银枪的是哪位武将？",  ["en"] = "0",}
,  ["4100040018"] = {
  ["id"] = "4100040018",  ["tw"] = "卷尾蛮兵",  ["cn"] = "卷尾蛮兵",  ["en"] = "0",}
,  ["4100040017"] = {
  ["id"] = "4100040017",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["en"] = "0",}
,  ["2601003005"] = {
  ["id"] = "2601003005",  ["tw"] = "主公等级达到25级",  ["cn"] = "主公等级达到25级",  ["en"] = "0",}
,  ["3903006013"] = {
  ["id"] = "3903006013",  ["tw"] = "听宫",  ["cn"] = "听宫",  ["en"] = "0",}
,  ["1700100072"] = {
  ["id"] = "1700100072",  ["tw"] = "孟德新书",  ["cn"] = "孟德新书",  ["en"] = "0",}
,  ["4100040016"] = {
  ["id"] = "4100040016",  ["tw"] = "旁门道士",  ["cn"] = "偏门道士",  ["en"] = "0",}
,  ["4100040015"] = {
  ["id"] = "4100040015",  ["tw"] = "白虎仙童",  ["cn"] = "白虎仙童",  ["en"] = "0",}
,  ["2400100352"] = {
  ["id"] = "2400100352",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["en"] = "0",}
,  ["1301300571"] = {
  ["id"] = "1301300571",  ["tw"] = "对目标造成自身攻击力$13005712:valueEffect$%的物理伤害，并额外造成$13005711:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$13005712:valueEffect$%的物理伤害，并额外造成$13005711:valueEffect$%攻击力的真实伤害。",  ["en"] = "",}
,  ["4100030005"] = {
  ["id"] = "4100030005",  ["tw"] = "枯树枝",  ["cn"] = "枯树枝",  ["en"] = "0",}
,  ["4100040011"] = {
  ["id"] = "4100040011",  ["tw"] = "算盘",  ["cn"] = "算盘",  ["en"] = "0",}
,  ["4000300282"] = {
  ["id"] = "4000300282",  ["tw"] = " 犄角",  ["cn"] = " 犄角",  ["en"] = "0",}
,  ["2400100182"] = {
  ["id"] = "2400100182",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["en"] = "0",}
,  ["4100010005"] = {
  ["id"] = "4100010005",  ["tw"] = "半头猪肉",  ["cn"] = "半扇猪肉",  ["en"] = "0",}
,  ["1303003312"] = {
  ["id"] = "1303003312",  ["tw"] = "攻击力增加3%，闪避率增加1",  ["cn"] = "攻击力增加3%，闪避率增加10",  ["en"] = "0",}
,  ["3400040079"] = {
  ["id"] = "3400040079",  ["tw"] = "突破这波敌人后，就会遇见华雄大将了，我们一鼓作气杀过去吧！",  ["cn"] = "突破这波敌人后，就会遇见华雄大将了，我们一鼓作气杀过去吧！",  ["en"] = "0",}
,  ["1303001312"] = {
  ["id"] = "1303001312",  ["tw"] = "攻击力增加2%，暴击率增加3",  ["cn"] = "攻击力增加2%，暴击率增加30",  ["en"] = "0",}
,  ["3901001021"] = {
  ["id"] = "3901001021",  ["tw"] = "承浆",  ["cn"] = "承浆",  ["en"] = "0",}
,  ["4000030003"] = {
  ["id"] = "4000030003",  ["tw"] = "电影《古惑仔》中，陈小春饰演的角色叫什么？ 答对，有机会获得",  ["cn"] = "电影《古惑仔》中，陈小春饰演的角色叫什么？ 答对有几率获得",  ["en"] = "0",}
,  ["4000300423"] = {
  ["id"] = "4000300423",  ["tw"] = "关二爷",  ["cn"] = "关二爷",  ["en"] = "0",}
,  ["1301100351"] = {
  ["id"] = "1301100351",  ["tw"] = "对目标造成自身攻击力$11003511:valueEffect$%物理伤害，并恢复自身攻击力$11003512:valueEffect$%生命值。",  ["cn"] = "对目标造成自身攻击力$11003511:valueEffect$%的物理伤害，并恢复自身攻击力$11003512:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["4100040003"] = {
  ["id"] = "4100040003",  ["tw"] = "屏风",  ["cn"] = "屏风",  ["en"] = "0",}
,  ["4000030048"] = {
  ["id"] = "4000030048",  ["tw"] = "三国演义中，子龙将军居于何处？答对，有机会获得",  ["cn"] = "三国中，子龙将军居于何处？答对有几率获得",  ["en"] = "0",}
,  ["811"] = {
  ["id"] = "811",  ["tw"] = "等级不够，功能未开启",  ["cn"] = "等级不够，功能未开启",  ["en"] = "0",}
,  ["4300000009"] = {
  ["id"] = "4300000009",  ["tw"] = "大爷，给您跪下了……",  ["cn"] = "大爷，给跪了…",  ["en"] = "0",}
,  ["4100030043"] = {
  ["id"] = "4100030043",  ["tw"] = "秘林",  ["cn"] = "秘林",  ["en"] = "0",}
,  ["2910160712"] = {
  ["id"] = "2910160712",  ["tw"] = "哼，你个卖草鞋的，何时轮到你说话了！",  ["cn"] = "哼，你个卖草鞋的，何时轮到你说话了！",  ["en"] = "0",}
,  ["1301100511"] = {
  ["id"] = "1301100511",  ["tw"] = "增加本次攻击$11005111:valueEffect$点暴击率，对目标造成自身攻击力$11005112:valueEffect$%物理伤害。",  ["cn"] = "增加本次攻击$11005111:valueEffect$点暴击率,对目标造成自身攻击力$11005112:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4100030042"] = {
  ["id"] = "4100030042",  ["tw"] = "金翅坡",  ["cn"] = "金翅坡",  ["en"] = "0",}
,  ["3000000020"] = {
  ["id"] = "3000000020",  ["tw"] = "首次达到擂台第200名奖励",  ["cn"] = "首次达到擂台第200名奖励",  ["en"] = "0",}
,  ["3904007004"] = {
  ["id"] = "3904007004",  ["tw"] = "阴谷",  ["cn"] = "阴谷",  ["en"] = "0",}
,  ["2910140112"] = {
  ["id"] = "2910140112",  ["tw"] = "自家兄弟日益变多了……这是个好现象！",  ["cn"] = "自家兄弟日益变多了……这是个好现象！",  ["en"] = "0",}
,  ["1301100031"] = {
  ["id"] = "1301100031",  ["tw"] = "造成自身攻击力$11000311:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000311:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2400100351"] = {
  ["id"] = "2400100351",  ["tw"] = "河北双雄",  ["cn"] = "河北双雄",  ["en"] = "0",}
,  ["1400100803"] = {
  ["id"] = "1400100803",  ["tw"] = "侯成",  ["cn"] = "侯成",  ["en"] = "0",}
,  ["4100030041"] = {
  ["id"] = "4100030041",  ["tw"] = "金翅洞地牢",  ["cn"] = "金翅洞地牢",  ["en"] = "0",}
,  ["4100030040"] = {
  ["id"] = "4100030040",  ["tw"] = "金翅洞",  ["cn"] = "金翅洞",  ["en"] = "0",}
,  ["1301100212"] = {
  ["id"] = "1301100212",  ["tw"] = "对敌方全体造成自身攻击力$11002121:valueEffect$%法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002121:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4100030038"] = {
  ["id"] = "4100030038",  ["tw"] = "南屯口",  ["cn"] = "南屯口",  ["en"] = "0",}
,  ["4200040019"] = {
  ["id"] = "4200040019",  ["tw"] = "长得就不像主角",  ["cn"] = "长得就不像主角",  ["en"] = "0",}
,  ["4100030036"] = {
  ["id"] = "4100030036",  ["tw"] = "嵩岳山麓",  ["cn"] = "嵩岳山麓",  ["en"] = "0",}
,  ["1301200421"] = {
  ["id"] = "1301200421",  ["tw"] = "对敌方目标造成自身攻击力$12004211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12004212:valueEffect$%的生命值，持续$12004212:continue$回合。",  ["cn"] = "对敌方目标造成自身攻击力$12004211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12004212:valueEffect$%的生命值，持续$12004212:continue$回合。",  ["en"] = "",}
,  ["3400020017"] = {
  ["id"] = "3400020017",  ["tw"] = "前方又有黄巾贼在欺压百姓了！我们这就去给他们点颜色瞧瞧！",  ["cn"] = "前方又有黄巾贼在欺压百姓了！我们这就去给他们点颜色瞧瞧！",  ["en"] = "0",}
,  ["chat.1"] = {
  ["id"] = "chat.1",  ["tw"] = "请输入聊天内容",  ["cn"] = "请输入聊天内容",  ["en"] = "0",}
,  ["4100030034"] = {
  ["id"] = "4100030034",  ["tw"] = "张飞寨",  ["cn"] = "张飞寨",  ["en"] = "0",}
,  ["color.4"] = {
  ["id"] = "color.4",  ["tw"] = "紫",  ["cn"] = "紫",  ["en"] = "0",}
,  ["4100030031"] = {
  ["id"] = "4100030031",  ["tw"] = "绷带兽",  ["cn"] = "绷带兽",  ["en"] = "0",}
,  ["2400100271"] = {
  ["id"] = "2400100271",  ["tw"] = "芊芊才子",  ["cn"] = "芊芊才子",  ["en"] = "0",}
,  ["4100030030"] = {
  ["id"] = "4100030030",  ["tw"] = "硕鼠",  ["cn"] = "硕鼠",  ["en"] = "0",}
,  ["3400040025"] = {
  ["id"] = "3400040025",  ["tw"] = "主公，这次战斗收获颇丰啊！竟然从敌人那里缴获一件装备，武将们再也不用裸装上阵了！我们这就去为武将穿戴！",  ["cn"] = "主公，这次战斗收获颇丰啊！竟然从敌人那里缴获一件装备，武将们再也不用裸装上阵了！我们这就去为武将穿戴！",  ["en"] = "0",}
,  ["2400100402"] = {
  ["id"] = "2400100402",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["en"] = "0",}
,  ["3400020010"] = {
  ["id"] = "3400020010",  ["tw"] = "蔡文姬这厢有礼了！方才目睹了您的勇猛，愿伴左右一同破敌！",  ["cn"] = "蔡文姬这厢有礼了！方才目睹了您的勇猛，愿伴左右一同破敌！",  ["en"] = "0",}
,  ["4100030028"] = {
  ["id"] = "4100030028",  ["tw"] = "太狼",  ["cn"] = "太狼",  ["en"] = "0",}
,  ["3400040066"] = {
  ["id"] = "3400040066",  ["tw"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["cn"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["en"] = "0",}
,  ["4100030026"] = {
  ["id"] = "4100030026",  ["tw"] = "野狼",  ["cn"] = "野狼",  ["en"] = "0",}
,  ["4100030024"] = {
  ["id"] = "4100030024",  ["tw"] = "喵喵",  ["cn"] = "喵喵",  ["en"] = "0",}
,  ["3100000306"] = {
  ["id"] = "3100000306",  ["tw"] = "恭喜您被提升为[$guildName$]军团左将军。可喜可贺，可喜可贺啊！",  ["cn"] = "恭喜您被提升为[$guildName$]军团左将军。可喜可贺，可喜可贺啊！",  ["en"] = "0",}
,  ["4100030023"] = {
  ["id"] = "4100030023",  ["tw"] = "芽",  ["cn"] = "芽",  ["en"] = "0",}
,  ["1201100511"] = {
  ["id"] = "1201100511",  ["tw"] = "霸王开山式",  ["cn"] = "霸王开山式",  ["en"] = "0",}
,  ["1306000002"] = {
  ["id"] = "1306000002",  ["tw"] = "本次战斗获得霸气效果，降低蛊雕攻击力10%",  ["cn"] = "本次战斗获得霸气效果，降低蛊雕攻击力10%",  ["en"] = "0",}
,  ["1900064015"] = {
  ["id"] = "1900064015",  ["tw"] = "VIP15大礼包",  ["cn"] = "VIP15大礼包",  ["en"] = "0",}
,  ["2500100352"] = {
  ["id"] = "2500100352",  ["tw"] = "与颜良,高览,张合同时上场s%",  ["cn"] = "与颜良,高览,张合同时上场s%",  ["en"] = "0",}
,  ["1301200581"] = {
  ["id"] = "1301200581",  ["tw"] = "对目标造成自身攻击力$12005811:valueEffect$%的法术伤害，并有$12005812:triggerRate$%几率降低目标$12005812:valueEffect$%物理防御，持续$12005812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005811:valueEffect$%的法术伤害，并有$12005812:triggerRate$%几率降低目标$12005812:valueEffect$%物理防御，持续$12005812:continue$回合。",  ["en"] = "",}
,  ["4000100082"] = {
  ["id"] = "4000100082",  ["tw"] = "美女：姓花，他说什么都不肯跟我炒饭……\
我：……相信我，也许人家是有苦衷的",  ["cn"] = "美女：姓花，他说什么都不肯让我给他续后……\
我：……相信我，也许人家是有苦衷的",  ["en"] = "0",}
,  ["2800010006"] = {
  ["id"] = "2800010006",  ["tw"] = "雍和套装",  ["cn"] = "雍和套装",  ["en"] = "0",}
,  ["4100030020"] = {
  ["id"] = "4100030020",  ["tw"] = "精灵白虎",  ["cn"] = "精灵白虎",  ["en"] = "0",}
,  ["1800100047"] = {
  ["id"] = "1800100047",  ["tw"] = "冷艳厉凌敌胆寒，威震华夏立铭万",  ["cn"] = "冷艳厉凌敌胆寒，威震华夏立铭万",  ["en"] = "0",}
,  ["1303001353"] = {
  ["id"] = "1303001353",  ["tw"] = "暴击率增加6，命中率增加3",  ["cn"] = "暴击率增加60，命中率增加30",  ["en"] = "0",}
,  ["2910040412"] = {
  ["id"] = "2910040412",  ["tw"] = "不要怕，我发明的五毒散只要挨到皮肤，便会立即化腐而亡！都给我涂到自己的铠甲上去！",  ["cn"] = "不要怕，我发明的五毒散只要挨到皮肤，便会立即化腐而亡！都给我涂到自己的铠甲上去！",  ["en"] = "0",}
,  ["2400100021"] = {
  ["id"] = "2400100021",  ["tw"] = "黄天当立",  ["cn"] = "黄天当立",  ["en"] = "0",}
,  ["1303001451"] = {
  ["id"] = "1303001451",  ["tw"] = "暴击率增加10",  ["cn"] = "暴击率增加100",  ["en"] = "0",}
,  ["4100030019"] = {
  ["id"] = "4100030019",  ["tw"] = "短刀兵",  ["cn"] = "短刀兵",  ["en"] = "0",}
,  ["1800100046"] = {
  ["id"] = "1800100046",  ["tw"] = "铁砧熔炉几星霜，自必干将莫邪心",  ["cn"] = "铁砧熔炉几星霜，自必干将莫邪心",  ["en"] = "0",}
,  ["4100030018"] = {
  ["id"] = "4100030018",  ["tw"] = "长枪兵",  ["cn"] = "长枪兵",  ["en"] = "0",}
,  ["4000300363"] = {
  ["id"] = "4000300363",  ["tw"] = "吴老二",  ["cn"] = "吴老二",  ["en"] = "0",}
,  ["1301100182"] = {
  ["id"] = "1301100182",  ["tw"] = "为己方全体恢复自身攻击力$11001821:valueEffect$%生命值。",  ["cn"] = "为己方全体恢复自身攻击力$11001821:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["3300030005"] = {
  ["id"] = "3300030005",  ["tw"] = "史诗",  ["cn"] = "史诗",  ["en"] = "0",}
,  ["4100030017"] = {
  ["id"] = "4100030017",  ["tw"] = "重甲兵",  ["cn"] = "重甲兵",  ["en"] = "0",}
,  ["2500100473"] = {
  ["id"] = "2500100473",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["en"] = "0",}
,  ["4100030016"] = {
  ["id"] = "4100030016",  ["tw"] = "无良蛮兵",  ["cn"] = "无良蛮兵",  ["en"] = "0",}
,  ["4000300524"] = {
  ["id"] = "4000300524",  ["tw"] = "龙神",  ["cn"] = "龙神",  ["en"] = "0",}
,  ["4600000013"] = {
  ["id"] = "4600000013",  ["tw"] = "炼化符文可获得该资源，用于打造符文",  ["cn"] = "炼化符文可获得该资源，用于打造符文",  ["en"] = "0",}
,  ["2910020138"] = {
  ["id"] = "2910020138",  ["tw"] = "就在那一夜，我爱上了他！如果碰到我的情郎大目，请转告他，这一世能遇到他，值了……",  ["cn"] = "就在那一夜，我爱上了他！如果碰到我的情郎大目，请转告他，这一世能遇到他，值了……",  ["en"] = "0",}
,  ["4100030011"] = {
  ["id"] = "4100030011",  ["tw"] = "神像",  ["cn"] = "神像",  ["en"] = "0",}
,  ["3000000213"] = {
  ["id"] = "3000000213",  ["tw"] = "首充双倍奖励980元宝",  ["cn"] = "首充双倍奖励980元宝",  ["en"] = "0",}
,  ["3400030028"] = {
  ["id"] = "3400030028",  ["tw"] = "主公，这次战斗有些危险啊，不过我发现了一种新的提升武将战力的方法——武将突破！我这就带您去看看！",  ["cn"] = "主公，这次战斗有些危险啊，不过我发现了一种新的提升武将战力的方法——武将突破！我这就带您去看看！",  ["en"] = "0",}
,  ["4000300207"] = {
  ["id"] = "4000300207",  ["tw"] = "你是怎么知道的？！",  ["cn"] = "你是怎么知道的？！",  ["en"] = "0",}
,  ["4100030007"] = {
  ["id"] = "4100030007",  ["tw"] = "软木",  ["cn"] = "软木",  ["en"] = "0",}
,  ["2400100041"] = {
  ["id"] = "2400100041",  ["tw"] = "刚烈不羁",  ["cn"] = "刚烈不羁",  ["en"] = "0",}
,  ["4100030006"] = {
  ["id"] = "4100030006",  ["tw"] = "重皮",  ["cn"] = "重皮",  ["en"] = "0",}
,  ["2000020004"] = {
  ["id"] = "2000020004",  ["tw"] = "武将突破至5阶时必备仙丹！",  ["cn"] = "武将突破至5阶时必备仙丹！",  ["en"] = "0",}
,  ["4000100072"] = {
  ["id"] = "4000100072",  ["tw"] = "「老实跟您说吧！这爷爷穿山甲蝎子精和小矮人，都是我买蛇妖时，人家送我的滞销品………」",  ["cn"] = "“老实跟您说吧，这爷爷穿山甲蝎子精和葫芦娃，都是我买蛇妖人家送我的滞销品……”",  ["en"] = "0",}
,  ["2100050001"] = {
  ["id"] = "2100050001",  ["tw"] = "神将元宝单抽",  ["cn"] = "神将元宝单抽",  ["en"] = "0",}
,  ["1602100032"] = {
  ["id"] = "1602100032",  ["tw"] = "羽化仙履碎片",  ["cn"] = "羽化仙履碎片",  ["en"] = "0",}
,  ["1201100262"] = {
  ["id"] = "1201100262",  ["tw"] = "剑渡沧溟",  ["cn"] = "剑渡沧溟",  ["en"] = "0",}
,  ["4100020040"] = {
  ["id"] = "4100020040",  ["tw"] = "脏牙仙府",  ["cn"] = "脏牙仙府",  ["en"] = "0",}
,  ["3300009019"] = {
  ["id"] = "3300009019",  ["tw"] = "炼体",  ["cn"] = "炼体",  ["en"] = "0",}
,  ["4100020039"] = {
  ["id"] = "4100020039",  ["tw"] = "脏牙洞",  ["cn"] = "脏牙洞",  ["en"] = "0",}
,  ["1303004232"] = {
  ["id"] = "1303004232",  ["tw"] = "己方全体暴击率增加1",  ["cn"] = "己方全体暴击率增加10",  ["en"] = "0",}
,  ["3300050002"] = {
  ["id"] = "3300050002",  ["tw"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["cn"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["en"] = "0",}
,  ["4100020038"] = {
  ["id"] = "4100020038",  ["tw"] = "五环道",  ["cn"] = "五环道",  ["en"] = "0",}
,  ["4100020036"] = {
  ["id"] = "4100020036",  ["tw"] = "县衙门",  ["cn"] = "县衙门",  ["en"] = "0",}
,  ["4100020035"] = {
  ["id"] = "4100020035",  ["tw"] = "莞东巷",  ["cn"] = "莞东巷",  ["en"] = "0",}
,  ["4000030016"] = {
  ["id"] = "4000030016",  ["tw"] = "「This'll be a slaughter」是LOL中哪位英雄的台词？ 答对，有机会获得",  ["cn"] = "“我的大刀早已饥渴难耐”是LOL中哪位英雄的台词？ 答对有几率获得",  ["en"] = "0",}
,  ["4100020032"] = {
  ["id"] = "4100020032",  ["tw"] = "逐鹿驿道",  ["cn"] = "逐鹿驿道",  ["en"] = "0",}
,  ["4100020031"] = {
  ["id"] = "4100020031",  ["tw"] = "岚青湾",  ["cn"] = "岚青湾",  ["en"] = "0",}
,  ["1900050005"] = {
  ["id"] = "1900050005",  ["tw"] = "军功刷新令",  ["cn"] = "军功刷新令",  ["en"] = "0",}
,  ["2500100182"] = {
  ["id"] = "2500100182",  ["tw"] = "与袁绍,沮授,淳于琼同时上场s%",  ["cn"] = "与袁绍,沮授,淳于琼同时上场s%",  ["en"] = "0",}
,  ["1201100182"] = {
  ["id"] = "1201100182",  ["tw"] = "回天术",  ["cn"] = "回天术",  ["en"] = "0",}
,  ["2400100473"] = {
  ["id"] = "2400100473",  ["tw"] = "南华之赐",  ["cn"] = "南华之赐",  ["en"] = "0",}
,  ["2200040013"] = {
  ["id"] = "2200040013",  ["tw"] = "VIP达到13级可购买。",  ["cn"] = "VIP达到13级可购买。",  ["en"] = "0",}
,  ["4500000017"] = {
  ["id"] = "4500000017",  ["tw"] = "活跃度",  ["cn"] = "活跃度",  ["en"] = "0",}
,  ["4100020029"] = {
  ["id"] = "4100020029",  ["tw"] = "神雕大瞎",  ["cn"] = "神雕大瞎",  ["en"] = "0",}
,  ["1700100029"] = {
  ["id"] = "1700100029",  ["tw"] = "镀银战靴",  ["cn"] = "镀银战靴",  ["en"] = "0",}
,  ["1301100292"] = {
  ["id"] = "1301100292",  ["tw"] = "对敌方竖排目标造成自身攻击力$11002921:valueEffect$%物理伤害，并降低目标$11002922:valueEffect$%魔法防御，持续$11002922:continue$回合。",  ["cn"] = "对敌方竖排目标造成自身攻击力$11002921:valueEffect$%的物理伤害，并降低目标$11002922:valueEffect$%的魔法防御，持续$11002922:continue$回合。",  ["en"] = "0",}
,  ["4000300291"] = {
  ["id"] = "4000300291",  ["tw"] = "李",  ["cn"] = "李",  ["en"] = "0",}
,  ["4100020028"] = {
  ["id"] = "4100020028",  ["tw"] = "獠牙怪",  ["cn"] = "獠牙怪",  ["en"] = "0",}
,  ["1602100021"] = {
  ["id"] = "1602100021",  ["tw"] = "紫极大氅碎片",  ["cn"] = "紫极大氅碎片",  ["en"] = "0",}
,  ["2910010312"] = {
  ["id"] = "2910010312",  ["tw"] = "你弄死我兄弟还敢来？！不过你的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["cn"] = "你弄死我兄弟还敢来？！不过你的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["en"] = "0",}
,  ["1201100101"] = {
  ["id"] = "1201100101",  ["tw"] = "壁垒",  ["cn"] = "壁垒",  ["en"] = "0",}
,  ["1301100202"] = {
  ["id"] = "1301100202",  ["tw"] = "对敌方后排造成自身攻击力$11002021:valueEffect$%物理伤害，并降低目标$11002022:valueEffect$点怒气；额外降低目标$11002023:valueEffect$点暴击率，持续$11002023:continue$回合。",  ["cn"] = "对敌方后排造成自身攻击力$11002021:valueEffect$%的物理伤害，并降低目标$11002022:valueEffect$点怒气；额外降低目标$11002023:valueEffect$点暴击率，持续$11002023:continue$回合。",  ["en"] = "0",}
,  ["1700100051"] = {
  ["id"] = "1700100051",  ["tw"] = "七星幻日符",  ["cn"] = "七星幻日符",  ["en"] = "0",}
,  ["4100020027"] = {
  ["id"] = "4100020027",  ["tw"] = "呆贼",  ["cn"] = "呆贼",  ["en"] = "0",}
,  ["4100020026"] = {
  ["id"] = "4100020026",  ["tw"] = "黑虎",  ["cn"] = "黑虎",  ["en"] = "0",}
,  ["2910040331"] = {
  ["id"] = "2910040331",  ["tw"] = "我高顺统领的军队向来攻无不克，就凭你们几个，还想过我这关？！哈哈，真是笑话！",  ["cn"] = "我高顺统领的军队向来攻无不克，就凭你们几个，还想过我这关？！哈哈，真是笑话！",  ["en"] = "0",}
,  ["1000010047"] = {
  ["id"] = "1000010047",  ["tw"] = "张角",  ["cn"] = "张角",  ["en"] = "0",}
,  ["2601011015"] = {
  ["id"] = "2601011015",  ["tw"] = "VIP等级达到15级",  ["cn"] = "VIP等级达到15级",  ["en"] = "0",}
,  ["4000100061"] = {
  ["id"] = "4000100061",  ["tw"] = "听经",  ["cn"] = "听经",  ["en"] = "0",}
,  ["2910160512"] = {
  ["id"] = "2910160512",  ["tw"] = "即使未经装饰，张颌兄弟还是那么俊俏！",  ["cn"] = "即使未经装饰，张颌兄弟还是那么俊俏！",  ["en"] = "0",}
,  ["1700100013"] = {
  ["id"] = "1700100013",  ["tw"] = "新兵胸甲",  ["cn"] = "新兵胸甲",  ["en"] = "0",}
,  ["2400100554"] = {
  ["id"] = "2400100554",  ["tw"] = "瞒天过海",  ["cn"] = "瞒天过海",  ["en"] = "0",}
,  ["2910040512"] = {
  ["id"] = "2910040512",  ["tw"] = "都督，要不要涂点五毒散？",  ["cn"] = "都督，要不要涂点五毒散？",  ["en"] = "0",}
,  ["2000040002"] = {
  ["id"] = "2000040002",  ["tw"] = "装着钱的袋子，打开可以获取1000银两。",  ["cn"] = "装着钱的袋子，打开可以获取1000银两。",  ["en"] = "0",}
,  ["3400040008"] = {
  ["id"] = "3400040008",  ["tw"] = "武将突破成功，我们去替换阵容上战力比较低的武将吧！",  ["cn"] = "武将突破成功，我们去替换阵容上战力比较低的武将吧！",  ["en"] = "0",}
,  ["2910020131"] = {
  ["id"] = "2910020131",  ["tw"] = "等了这么久，终于轮到我登场了！",  ["cn"] = "等了这么久，终于轮到我登场了！",  ["en"] = "0",}
,  ["3400040006"] = {
  ["id"] = "3400040006",  ["tw"] = "武将突破时，需要消耗指定的材料。武将突破后，不仅属性会得到吊炸天的提升，还会激活天赋。",  ["cn"] = "武将突破时，需要消耗指定的材料。武将突破后，不仅属性会得到吊炸天的提升，还会激活天赋。",  ["en"] = "0",}
,  ["2400100372"] = {
  ["id"] = "2400100372",  ["tw"] = "黄巾先锋",  ["cn"] = "黄巾先锋",  ["en"] = "0",}
,  ["4100020022"] = {
  ["id"] = "4100020022",  ["tw"] = "年",  ["cn"] = "年",  ["en"] = "0",}
,  ["1800100061"] = {
  ["id"] = "1800100061",  ["tw"] = "看上去很重的项链，得是大力士才能穿戴",  ["cn"] = "看上去很重的项链，得是有力气的人才能戴的起来",  ["en"] = "0",}
,  ["4100020020"] = {
  ["id"] = "4100020020",  ["tw"] = "巨猿",  ["cn"] = "巨猿",  ["en"] = "0",}
,  ["2910130711"] = {
  ["id"] = "2910130711",  ["tw"] = "就是你们斩了文丑的吗？",  ["cn"] = "就是你们斩了文丑的吗？",  ["en"] = "0",}
,  ["2910030111"] = {
  ["id"] = "2910030111",  ["tw"] = "何人如此大胆，敢闯入“黑山军”的地盘？",  ["cn"] = "何人如此大胆，敢闯入“黑山军”的地盘？",  ["en"] = "0",}
,  ["4100020018"] = {
  ["id"] = "4100020018",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["en"] = "0",}
,  ["1400602002"] = {
  ["id"] = "1400602002",  ["tw"] = "猛将的试炼",  ["cn"] = "猛将的试炼",  ["en"] = "0",}
,  ["4100020017"] = {
  ["id"] = "4100020017",  ["tw"] = "张角",  ["cn"] = "张角",  ["en"] = "0",}
,  ["2910080113"] = {
  ["id"] = "2910080113",  ["tw"] = "-_-|…..",  ["cn"] = "-_-|…..",  ["en"] = "0",}
,  ["1100010023"] = {
  ["id"] = "1100010023",  ["tw"] = "谁还想来送死？！",  ["cn"] = "谁还想来送死？！",  ["en"] = "0",}
,  ["4100020016"] = {
  ["id"] = "4100020016",  ["tw"] = "掌勺大厨",  ["cn"] = "掌勺大厨",  ["en"] = "0",}
,  ["4100020015"] = {
  ["id"] = "4100020015",  ["tw"] = "夜行者",  ["cn"] = "夜行者",  ["en"] = "0",}
,  ["1601010029"] = {
  ["id"] = "1601010029",  ["tw"] = "纪灵碎片",  ["cn"] = "纪灵碎片",  ["en"] = "0",}
,  ["1201100312"] = {
  ["id"] = "1201100312",  ["tw"] = "天地静默",  ["cn"] = "天地静默",  ["en"] = "0",}
,  ["4100020013"] = {
  ["id"] = "4100020013",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["en"] = "0",}
,  ["1303004312"] = {
  ["id"] = "1303004312",  ["tw"] = "攻击力增加1%，暴击率增加3",  ["cn"] = "攻击力增加1%，暴击率增加30",  ["en"] = "0",}
,  ["4100020012"] = {
  ["id"] = "4100020012",  ["tw"] = "砚",  ["cn"] = "砚",  ["en"] = "0",}
,  ["1800100051"] = {
  ["id"] = "1800100051",  ["tw"] = "乱世匡正终有道，仙法登极自玄妙",  ["cn"] = "乱世匡正终有道，仙法登极自玄妙",  ["en"] = "0",}
,  ["legion.4"] = {
  ["id"] = "legion.4",  ["tw"] = "您还没有选择同意的对象",  ["cn"] = "您还没有选择同意的对象",  ["en"] = "0",}
,  ["1301100232"] = {
  ["id"] = "1301100232",  ["tw"] = "增加本次攻击$11002321:valueEffect$点暴击率，对目标造成自身攻击力$11002322:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11002321:valueEffect$点暴击率，对目标造成自身攻击力$11002322:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4000100042"] = {
  ["id"] = "4000100042",  ["tw"] = "我：请教高人，做宝剑哪家技术好？\
高人：隔壁吴老二技术就很好！而且只要一块香皂做报酬！\
我：香皂？感觉整个人都不好了……",  ["cn"] = "我：请教高人，做宝剑哪家技术强？\
高人：隔壁吴老二技术强！并且只要一块香皂做报酬！\
我：香皂？感觉整个人都不好了...   ",  ["en"] = "0",}
,  ["1700100008"] = {
  ["id"] = "1700100008",  ["tw"] = "金丝纹帽",  ["cn"] = "金丝纹帽",  ["en"] = "0",}
,  ["4000030012"] = {
  ["id"] = "4000030012",  ["tw"] = "你觉得你有机会「出任CEO，迎娶富家女」么？ 答对，有机会获得",  ["cn"] = "你觉得你有机会“出任CEO,迎娶白富美”么？ 答对有几率获得",  ["en"] = "0",}
,  ["4100020007"] = {
  ["id"] = "4100020007",  ["tw"] = "破道袍",  ["cn"] = "破道袍",  ["en"] = "0",}
,  ["4100020006"] = {
  ["id"] = "4100020006",  ["tw"] = "奇怪的圆片",  ["cn"] = "奇怪的圆片",  ["en"] = "0",}
,  ["4100020005"] = {
  ["id"] = "4100020005",  ["tw"] = "铜鼎",  ["cn"] = "铜鼎",  ["en"] = "0",}
,  ["1900064109"] = {
  ["id"] = "1900064109",  ["tw"] = "VIP9每日礼包",  ["cn"] = "VIP9每日礼包",  ["en"] = "0",}
,  ["1800100048"] = {
  ["id"] = "1800100048",  ["tw"] = "一骑当千破天吼，长阪桥头水逆流",  ["cn"] = "一骑当千破天吼，长坂桥头水逆流",  ["en"] = "0",}
,  ["4100020004"] = {
  ["id"] = "4100020004",  ["tw"] = "鹿角",  ["cn"] = "鹿角",  ["en"] = "0",}
,  ["2400100382"] = {
  ["id"] = "2400100382",  ["tw"] = "忠心不二",  ["cn"] = "忠心不二",  ["en"] = "0",}
,  ["2910140111"] = {
  ["id"] = "2910140111",  ["tw"] = "老大我等你很久了！",  ["cn"] = "老大我等你很久了！",  ["en"] = "0",}
,  ["4000300025"] = {
  ["id"] = "4000300025",  ["tw"] = "哇，很博学嘛！",  ["cn"] = "哇，很博学么！",  ["en"] = "0",}
,  ["3400030038"] = {
  ["id"] = "3400030038",  ["tw"] = "主公，您可以在武将合成列表内查看已经获得的武将碎片哦！点击合成武将",  ["cn"] = "主公，您可以在武将合成列表内查看已经获得的武将碎片哦！点击合成武将",  ["en"] = "0",}
,  ["4100020003"] = {
  ["id"] = "4100020003",  ["tw"] = "降魔杵",  ["cn"] = "降魔杵",  ["en"] = "0",}
,  ["1303002312"] = {
  ["id"] = "1303002312",  ["tw"] = "闪避率加2",  ["cn"] = "闪避增加20",  ["en"] = "0",}
,  ["4100020002"] = {
  ["id"] = "4100020002",  ["tw"] = "秸秆",  ["cn"] = "秸秆",  ["en"] = "0",}
,  ["4000300313"] = {
  ["id"] = "4000300313",  ["tw"] = " 韭菜盒子",  ["cn"] = " 韭菜合子",  ["en"] = "0",}
,  ["1301100392"] = {
  ["id"] = "1301100392",  ["tw"] = "增加本次攻击$11003921:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11003922:valueEffect$%的物理伤害，并增加自身$11003923:valueEffect$%的攻击力，持续$11003923:continue$回合。",  ["cn"] = "增加本次攻击$11003921:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11003922:valueEffect$%的物理伤害，并增加自身$11003923:valueEffect$%的攻击力，持续$11003923:continue$回合。",  ["en"] = "0",}
,  ["2910030531"] = {
  ["id"] = "2910030531",  ["tw"] = "我们黄巾兵到底哪得罪你们了？至于这样么？不如我们讲和吧！",  ["cn"] = "我们黄巾兵到底哪得罪你们了？至于这样么？不如我们讲和吧！",  ["en"] = "0",}
,  ["shop.20"] = {
  ["id"] = "shop.20",  ["tw"] = "今日刷新次数已用完",  ["cn"] = "今日刷新次数已用完",  ["en"] = "0",}
,  ["1100010050"] = {
  ["id"] = "1100010050",  ["tw"] = "酒池肉林，天下美女，都是老子的啊！",  ["cn"] = "酒池肉林，天下美女，都是老子的啊！",  ["en"] = "0",}
,  ["4100010041"] = {
  ["id"] = "4100010041",  ["tw"] = "赤艳狐狸洞",  ["cn"] = "赤艳狐狸洞",  ["en"] = "0",}
,  ["2500100463"] = {
  ["id"] = "2500100463",  ["tw"] = "与张角,张辽,张合同时上场s%",  ["cn"] = "与张角,张辽,张合同时上场s%",  ["en"] = "0",}
,  ["4100010040"] = {
  ["id"] = "4100010040",  ["tw"] = "落雁坡",  ["cn"] = "落雁坡",  ["en"] = "0",}
,  ["3300009015"] = {
  ["id"] = "3300009015",  ["tw"] = "擂台",  ["cn"] = "擂台",  ["en"] = "0",}
,  ["4100010038"] = {
  ["id"] = "4100010038",  ["tw"] = "凤仪亭",  ["cn"] = "凤仪亭",  ["en"] = "0",}
,  ["4100010036"] = {
  ["id"] = "4100010036",  ["tw"] = "林中道观",  ["cn"] = "林中道观",  ["en"] = "0",}
,  ["4100010035"] = {
  ["id"] = "4100010035",  ["tw"] = "小丘山",  ["cn"] = "小丘山",  ["en"] = "0",}
,  ["1900010003"] = {
  ["id"] = "1900010003",  ["tw"] = "大经验丹",  ["cn"] = "大经验丹",  ["en"] = "0",}
,  ["4100010033"] = {
  ["id"] = "4100010033",  ["tw"] = "哮天狼",  ["cn"] = "哮天狼",  ["en"] = "0",}
,  ["3400060023"] = {
  ["id"] = "3400060023",  ["tw"] = "赶快体验一下游历吧，不要太欢乐哦！",  ["cn"] = "赶快体验一下游历吧，不要太欢乐哦！",  ["en"] = "0",}
,  ["4100010032"] = {
  ["id"] = "4100010032",  ["tw"] = "筋斗云团",  ["cn"] = "筋斗云团",  ["en"] = "0",}
,  ["1800100008"] = {
  ["id"] = "1800100008",  ["tw"] = "看上去普普通通，但其实里面掺有珍贵的金丝",  ["cn"] = "看上去普普通通，但其实里面是有珍贵的金丝",  ["en"] = "0",}
,  ["1800100007"] = {
  ["id"] = "1800100007",  ["tw"] = "土豪们用珍贵赤铜打造的头冠",  ["cn"] = "土豪们用珍贵的赤铜打造的头冠",  ["en"] = "0",}
,  ["1400100706"] = {
  ["id"] = "1400100706",  ["tw"] = "鱼叉投手",  ["cn"] = "鱼叉投手",  ["en"] = "0",}
,  ["4000300344"] = {
  ["id"] = "4000300344",  ["tw"] = " 不知道",  ["cn"] = " 不知道",  ["en"] = "0",}
,  ["4200040006"] = {
  ["id"] = "4200040006",  ["tw"] = "一般而言，肥猪不适宜照镜子，这句话同样适用董卓。",  ["cn"] = "一般而言，肥猪不适宜照镜子，这句话同样适用董卓。",  ["en"] = "0",}
,  ["4100010029"] = {
  ["id"] = "4100010029",  ["tw"] = "白肚鱼",  ["cn"] = "白肚鱼",  ["en"] = "0",}
,  ["2700010021"] = {
  ["id"] = "2700010021",  ["tw"] = "煞灭修罗印",  ["cn"] = "煞灭修罗印",  ["en"] = "0",}
,  ["4200040002"] = {
  ["id"] = "4200040002",  ["tw"] = "曹操有一支部队，听说专门使用这种兵器",  ["cn"] = "曹操似乎有一支专门使用这种兵器的部队",  ["en"] = "0",}
,  ["1100010052"] = {
  ["id"] = "1100010052",  ["tw"] = "曲没误，我也会看你的",  ["cn"] = "曲没误，我也会看你的",  ["en"] = "0",}
,  ["3300009036"] = {
  ["id"] = "3300009036",  ["tw"] = "第6个助威栏",  ["cn"] = "第6个助威栏",  ["en"] = "0",}
,  ["2700010015"] = {
  ["id"] = "2700010015",  ["tw"] = "落影残霜恸",  ["cn"] = "落影残霜恸",  ["en"] = "0",}
,  ["4000300531"] = {
  ["id"] = "4000300531",  ["tw"] = "赵子龙",  ["cn"] = "赵子龙",  ["en"] = "0",}
,  ["PVSecretPlacePanel.6"] = {
  ["id"] = "PVSecretPlacePanel.6",  ["tw"] = "生产中",  ["cn"] = "生产中",  ["en"] = "0",}
,  ["1303001332"] = {
  ["id"] = "1303001332",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["en"] = "0",}
,  ["1400900006"] = {
  ["id"] = "1400900006",  ["tw"] = "下邳城",  ["cn"] = "下邳城",  ["en"] = "0",}
,  ["2400100633"] = {
  ["id"] = "2400100633",  ["tw"] = "楚河汉界",  ["cn"] = "楚河汉界",  ["en"] = "0",}
,  ["1301100222"] = {
  ["id"] = "1301100222",  ["tw"] = "对敌方全体造成自身攻击力$11002221:valueEffect$%法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002221:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4100010023"] = {
  ["id"] = "4100010023",  ["tw"] = "母鸡",  ["cn"] = "母鸡",  ["en"] = "0",}
,  ["2400100481"] = {
  ["id"] = "2400100481",  ["tw"] = "凤仪之誓",  ["cn"] = "凤仪之誓",  ["en"] = "0",}
,  ["4100010022"] = {
  ["id"] = "4100010022",  ["tw"] = "野猪",  ["cn"] = "野猪",  ["en"] = "0",}
,  ["4100010021"] = {
  ["id"] = "4100010021",  ["tw"] = "大饼王",  ["cn"] = "大饼王",  ["en"] = "0",}
,  ["2400100463"] = {
  ["id"] = "2400100463",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["en"] = "0",}
,  ["4100010020"] = {
  ["id"] = "4100010020",  ["tw"] = "水产李",  ["cn"] = "水产李",  ["en"] = "0",}
,  ["skillbuff.2"] = {
  ["id"] = "skillbuff.2",  ["tw"] = "魔法伤害",  ["cn"] = "魔法伤害",  ["en"] = "0",}
,  ["1301100452"] = {
  ["id"] = "1301100452",  ["tw"] = "增加本次攻击$11004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11004522:valueEffect$%的物理伤害，并降低目标$11004523:valueEffect$点怒气。",  ["cn"] = "增加本次攻击$11004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11004522:valueEffect$%的物理伤害，并降低目标$11004523:valueEffect$点怒气。",  ["en"] = "0",}
,  ["4100010016"] = {
  ["id"] = "4100010016",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["en"] = "0",}
,  ["4000300121"] = {
  ["id"] = "4000300121",  ["tw"] = "有",  ["cn"] = "有",  ["en"] = "0",}
,  ["2601005003"] = {
  ["id"] = "2601005003",  ["tw"] = "擂台名次达到2000",  ["cn"] = "擂台名次达到2000",  ["en"] = "0",}
,  ["3400020013"] = {
  ["id"] = "3400020013",  ["tw"] = "无双技能共有3级，激活后升为1级。3个级别分别对应三个段位，1级时只可激活1段无双。每升1级，可增加1段。达到3段时的无双技能威力是最大的",  ["cn"] = "无双技能共有3级，激活后升为1级。3个级别分别对应三个段位，1级时只可激活1段无双。每升1级，可增加1段。达到3段时的无双技能威力是最大的",  ["en"] = "0",}
,  ["4000000014"] = {
  ["id"] = "4000000014",  ["tw"] = "剑士",  ["cn"] = "剑士",  ["en"] = "0",}
,  ["1100010049"] = {
  ["id"] = "1100010049",  ["tw"] = "再哭！张辽就来啦！",  ["cn"] = "再哭！张辽就来啦！",  ["en"] = "0",}
,  ["4000300534"] = {
  ["id"] = "4000300534",  ["tw"] = "小次郎",  ["cn"] = "小次郎",  ["en"] = "0",}
,  ["2601008009"] = {
  ["id"] = "2601008009",  ["tw"] = "过关斩将积分达到9000",  ["cn"] = "过关斩将积分达到9000",  ["en"] = "0",}
,  ["4100010013"] = {
  ["id"] = "4100010013",  ["tw"] = "药碾子",  ["cn"] = "药碾子",  ["en"] = "0",}
,  ["1900030002"] = {
  ["id"] = "1900030002",  ["tw"] = "银宝箱",  ["cn"] = "银宝箱",  ["en"] = "0",}
,  ["4400110301"] = {
  ["id"] = "4400110301",  ["tw"] = "1阶物防符文",  ["cn"] = "1阶物防符文",  ["en"] = "0",}
,  ["4100010008"] = {
  ["id"] = "4100010008",  ["tw"] = "太平要术",  ["cn"] = "太平要术",  ["en"] = "0",}
,  ["1800100013"] = {
  ["id"] = "1800100013",  ["tw"] = "精英士兵们可获得精心制作的熟皮甲",  ["cn"] = "精英士兵们可以获得制作精致的熟皮甲",  ["en"] = "0",}
,  ["2500100554"] = {
  ["id"] = "2500100554",  ["tw"] = "穿戴鬼神方天戟s%",  ["cn"] = "穿戴鬼神方天戟s%",  ["en"] = "0",}
,  ["4100040006"] = {
  ["id"] = "4100040006",  ["tw"] = "碎裂的镜子",  ["cn"] = "碎裂的镜子",  ["en"] = "0",}
,  ["3400040054"] = {
  ["id"] = "3400040054",  ["tw"] = "主公运气果真不错，遇到一件正在打折的武器。为您奉上80元宝，买下这件超值装备吧！",  ["cn"] = "主公运气果真不错，遇到一件正在打折的武器。为您奉上80元宝，买下这件超值装备吧！",  ["en"] = "0",}
,  ["3902003008"] = {
  ["id"] = "3902003008",  ["tw"] = "曲垣",  ["cn"] = "曲垣",  ["en"] = "0",}
,  ["4100010004"] = {
  ["id"] = "4100010004",  ["tw"] = "缺口的菜刀",  ["cn"] = "豁口的菜刀",  ["en"] = "0",}
,  ["1303003341"] = {
  ["id"] = "1303003341",  ["tw"] = "暴击率增加4，魔法防御增加12%",  ["cn"] = "暴击率增加40，魔法防御增加12%",  ["en"] = "0",}
,  ["4100010003"] = {
  ["id"] = "4100010003",  ["tw"] = "绣花手帕",  ["cn"] = "绣花手帕",  ["en"] = "0",}
,  ["4100010001"] = {
  ["id"] = "4100010001",  ["tw"] = "折了的扁担",  ["cn"] = "折了的扁担",  ["en"] = "0",}
,  ["2500100452"] = {
  ["id"] = "2500100452",  ["tw"] = "与张辽同时上场s%",  ["cn"] = "与张辽同时上场s%",  ["en"] = "0",}
,  ["4000040015"] = {
  ["id"] = "4000040015",  ["tw"] = "没用的！像我这么出色的人，无论在什么地方，都像漆黑中的萤火虫一样！一闪一闪亮晶晶，醒目出众！",  ["cn"] = "没用的！像我这么出色的人，无论在什么地方，都像漆黑中的萤火虫一样，那样的鲜明，那样的出众！",  ["en"] = "0",}
,  ["4000040014"] = {
  ["id"] = "4000040014",  ["tw"] = "ptt 的乡民们！为了正义！",  ["cn"] = "no zuo no die, why u try? u try u die, do not ask why!",  ["en"] = "0",}
,  ["3600001107"] = {
  ["id"] = "3600001107",  ["tw"] = "需要羁绊：郎才女貌（周瑜、小乔）",  ["cn"] = "需要羁绊：郎才女貌（周瑜、小乔）",  ["en"] = "0",}
,  ["4000040013"] = {
  ["id"] = "4000040013",  ["tw"] = "做人如果没有梦想，那跟动物有什么区别？",  ["cn"] = "做人如果没有梦想，那跟咸鱼有什么区别？",  ["en"] = "0",}
,  ["4000040012"] = {
  ["id"] = "4000040012",  ["tw"] = "一直以为我跟他不一样。现在我才知道，原来寂寞的时候，所有的人都一样。",  ["cn"] = "一直以为我跟他不一样，原来寂寞的时候，所有的人都一样。",  ["en"] = "0",}
,  ["1000010023"] = {
  ["id"] = "1000010023",  ["tw"] = "华雄",  ["cn"] = "华雄",  ["en"] = "0",}
,  ["4000040010"] = {
  ["id"] = "4000040010",  ["tw"] = "有人就有恩怨，有恩怨就有江湖。人就是江湖，你怎么退出？",  ["cn"] = "有人就有恩怨，有恩怨就有江湖。人就是江湖，你怎么退出？",  ["en"] = "0",}
,  ["4000040008"] = {
  ["id"] = "4000040008",  ["tw"] = "听过一句话「生活就想一盒巧克力，你永远不知道你会吃到什么口味」。话说，既然是一盒巧克力，难道能得到韭菜盒子？",  ["cn"] = "听过一句话“生活就像一盒巧克力，你永远不知道你会得到什么”，话说，既然是一盒巧克力，难道能得到韭菜合子？",  ["en"] = "0",}
,  ["4400150401"] = {
  ["id"] = "4400150401",  ["tw"] = "史诗法防符文",  ["cn"] = "史诗法防符文",  ["en"] = "0",}
,  ["1301200611"] = {
  ["id"] = "1301200611",  ["tw"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$12006112:continue$回合。",  ["cn"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$12006112:continue$回合。",  ["en"] = "",}
,  ["1201100452"] = {
  ["id"] = "1201100452",  ["tw"] = "力劈华山",  ["cn"] = "力劈华山",  ["en"] = "0",}
,  ["3000000014"] = {
  ["id"] = "3000000014",  ["tw"] = "首次达到擂台第2名奖励",  ["cn"] = "首次达到擂台第2名奖励",  ["en"] = "0",}
,  ["4000300548"] = {
  ["id"] = "4000300548",  ["tw"] = "壮士真是博学啊！",  ["cn"] = "壮士真是博学啊！",  ["en"] = "0",}
,  ["1201100301"] = {
  ["id"] = "1201100301",  ["tw"] = "天罡式",  ["cn"] = "天罡式",  ["en"] = "0",}
,  ["2700010005"] = {
  ["id"] = "2700010005",  ["tw"] = "裂魂穿云破",  ["cn"] = "裂魂穿云破",  ["en"] = "0",}
,  ["4000030024"] = {
  ["id"] = "4000030024",  ["tw"] = "「方天画戟」是谁的武器？答对，有机会获得",  ["cn"] = "“方天画戟”是谁的武器？答对有几率获得",  ["en"] = "0",}
,  ["4000040002"] = {
  ["id"] = "4000040002",  ["tw"] = "想我这一生，战场厮杀，刀光剑影。几十载，如同那白驹过隙一般匆匆。遗憾的是，我甚至连她的名字都还不知道…",  ["cn"] = "想我这一生，战场厮杀，刀光剑影。几十载，如同那白驹过隙一般匆匆，遗憾的是，我甚至连她的名字都还不知道…",  ["en"] = "0",}
,  ["1800100022"] = {
  ["id"] = "1800100022",  ["tw"] = "昆仑山万年冰蚕线，七仙子织锦大罗天",  ["cn"] = "昆仑山万年冰蚕线，七仙子织锦大罗天",  ["en"] = "0",}
,  ["4000300082"] = {
  ["id"] = "4000300082",  ["tw"] = "绿色",  ["cn"] = "绿色",  ["en"] = "0",}
,  ["3904008004"] = {
  ["id"] = "3904008004",  ["tw"] = "腹衰",  ["cn"] = "腹衰",  ["en"] = "0",}
,  ["2601005001"] = {
  ["id"] = "2601005001",  ["tw"] = "擂台名次达到3000",  ["cn"] = "擂台名次达到3000",  ["en"] = "0",}
,  ["2000030013"] = {
  ["id"] = "2000030013",  ["tw"] = "可以打开金宝箱的钥匙。",  ["cn"] = "可以打开金宝箱的钥匙。",  ["en"] = "0",}
,  ["4000300556"] = {
  ["id"] = "4000300556",  ["tw"] = "答对了！",  ["cn"] = "答对了！",  ["en"] = "0",}
,  ["4000040006"] = {
  ["id"] = "4000040006",  ["tw"] = "相信用不了多久，我就会升职加薪当上总经理，出任CEO，迎娶富家女，成为人生胜利组。想想，还有点激动哦~！",  ["cn"] = "相信用不了多久，我就会升职加薪当上总经理，出任CEO，迎娶白富美，走向人生巅峰。想想，还有点小激动哦~！",  ["en"] = "0",}
,  ["1201100571"] = {
  ["id"] = "1201100571",  ["tw"] = "修罗式",  ["cn"] = "修罗式",  ["en"] = "0",}
,  ["4000300525"] = {
  ["id"] = "4000300525",  ["tw"] = "壮士好博学啊！",  ["cn"] = "壮士好博学啊！",  ["en"] = "0",}
,  ["2700010001"] = {
  ["id"] = "2700010001",  ["tw"] = "龙腾五律音",  ["cn"] = "龙腾五律音",  ["en"] = "0",}
,  ["1201100021"] = {
  ["id"] = "1201100021",  ["tw"] = "邺火术",  ["cn"] = "邺火术",  ["en"] = "0",}
,  ["shop.5"] = {
  ["id"] = "shop.5",  ["tw"] = "本次免费",  ["cn"] = "本次免费",  ["en"] = "0",}
,  ["2910090001"] = {
  ["id"] = "2910090001",  ["tw"] = "都说自古红颜多祸水，若那日曹操未能遇见邹夫人，想必也不会被张绣追杀，险些丧命啊……",  ["cn"] = "都说自古红颜多祸水，若那日曹操未能遇见邹夫人，想必也不会被张绣追杀，险些丧命啊……",  ["en"] = "0",}
,  ["2500100272"] = {
  ["id"] = "2500100272",  ["tw"] = "与孔融同时上场s%",  ["cn"] = "与孔融同时上场s%",  ["en"] = "0",}
,  ["1201100612"] = {
  ["id"] = "1201100612",  ["tw"] = "蝶影刺月",  ["cn"] = "蝶影刺月",  ["en"] = "0",}
,  ["1303001211"] = {
  ["id"] = "1303001211",  ["tw"] = "攻击力增加3%",  ["cn"] = "攻击力增加3%",  ["en"] = "0",}
,  ["4000300475"] = {
  ["id"] = "4000300475",  ["tw"] = "哇哦，答对了！",  ["cn"] = "哇哦，答对了！",  ["en"] = "0",}
,  ["4000300465"] = {
  ["id"] = "4000300465",  ["tw"] = "壮士知识渊博啊",  ["cn"] = "壮士知识渊博啊",  ["en"] = "0",}
,  ["4000300458"] = {
  ["id"] = "4000300458",  ["tw"] = "哇哦，答对了！",  ["cn"] = "哇哦，答对了！",  ["en"] = "0",}
,  ["3902003017"] = {
  ["id"] = "3902003017",  ["tw"] = "阳辅",  ["cn"] = "阳辅",  ["en"] = "0",}
,  ["4000300435"] = {
  ["id"] = "4000300435",  ["tw"] = "兄弟，您真是好有见解啊！",  ["cn"] = "好汉，您真的是好有见解啊！",  ["en"] = "0",}
,  ["4000300418"] = {
  ["id"] = "4000300418",  ["tw"] = "也许人家是情侣呢……",  ["cn"] = "也许人家是情侣呢……",  ["en"] = "0",}
,  ["1400101506"] = {
  ["id"] = "1400101506",  ["tw"] = "太医",  ["cn"] = "太医",  ["en"] = "0",}
,  ["1303002431"] = {
  ["id"] = "1303002431",  ["tw"] = "生命上限增加5%",  ["cn"] = "生命上限增加5%",  ["en"] = "0",}
,  ["3400020080"] = {
  ["id"] = "3400020080",  ["tw"] = "主公，精彩活动内有丰富的奖励！每天都要记得领取哦！",  ["cn"] = "主公，精彩活动内有丰富的奖励！每天都要记得领取哦！",  ["en"] = "0",}
,  ["2400100321"] = {
  ["id"] = "2400100321",  ["tw"] = "焚城秘计",  ["cn"] = "焚城秘计",  ["en"] = "0",}
,  ["3500008001"] = {
  ["id"] = "3500008001",  ["tw"] = "$player$成功合成$equipmentName$",  ["cn"] = "$player$成功合成$equipmentName$",  ["en"] = "0",}
,  ["3901001005"] = {
  ["id"] = "3901001005",  ["tw"] = "石门",  ["cn"] = "石门",  ["en"] = "0",}
,  ["1000010005"] = {
  ["id"] = "1000010005",  ["tw"] = "李珏",  ["cn"] = "李珏",  ["en"] = "0",}
,  ["1900064010"] = {
  ["id"] = "1900064010",  ["tw"] = "VIP10大礼包",  ["cn"] = "VIP10大礼包",  ["en"] = "0",}
,  ["4400130401"] = {
  ["id"] = "4400130401",  ["tw"] = "3阶法防符文",  ["cn"] = "3阶法防符文",  ["en"] = "0",}
,  ["3400060013"] = {
  ["id"] = "3400060013",  ["tw"] = "在提升战力里选择炼体，可进入该武将的炼体界面",  ["cn"] = "在提升战力里选择炼体，可进入该武将的炼体界面",  ["en"] = "0",}
,  ["5000010005"] = {
  ["id"] = "5000010005",  ["tw"] = "每日按照活躍度完成指定任務，即可獲得活躍度獎勵。",  ["cn"] = "每日按照活跃度完成指定活动，即可获得活跃度奖励。",  ["en"] = "0",}
,  ["4000010005"] = {
  ["id"] = "4000010005",  ["tw"] = "独家秘炼脑残片，吃过的人都按赞！妈妈再也不用担心我的成绩！五星好评送现金活动开跑，乡民们！待太医制药10分钟，有机会获得",  ["cn"] = "独家秘制脑残片，吃过的人都点赞！妈妈再也不用担心我的学习！五星好评还返现哦亲！待太医制药10分钟有几率获得",  ["en"] = "0",}
,  ["soldierAtt.4"] = {
  ["id"] = "soldierAtt.4",  ["tw"] = "法防",  ["cn"] = "法防",  ["en"] = "0",}
,  ["4000300377"] = {
  ["id"] = "4000300377",  ["tw"] = "难道你就是那汇集聪明与智慧于一身的人么！",  ["cn"] = "难道你就是那汇集聪明与智慧于一身的人么！",  ["en"] = "0",}
,  ["4000300366"] = {
  ["id"] = "4000300366",  ["tw"] = "哇，您真是博学！",  ["cn"] = "哇，您真是博学！",  ["en"] = "0",}
,  ["3400060020"] = {
  ["id"] = "3400060020",  ["tw"] = "主公，您独自奋战这么久，是时候和大家联手了！我们这就去了解一下军团！",  ["cn"] = "主公，您独自奋战这么久，是时候和大家联手了！我们这就去了解一下军团！",  ["en"] = "0",}
,  ["1303001351"] = {
  ["id"] = "1303001351",  ["tw"] = "暴击率增加8",  ["cn"] = "暴击率增加80",  ["en"] = "0",}
,  ["4000300355"] = {
  ["id"] = "4000300355",  ["tw"] = "哇，您真是博学！",  ["cn"] = "哇，您真是博学！",  ["en"] = "0",}
,  ["834"] = {
  ["id"] = "834",  ["tw"] = "武将不存在",  ["cn"] = "武将不存在",  ["en"] = "0",}
,  ["4000300345"] = {
  ["id"] = "4000300345",  ["tw"] = "你咋么知道滴？",  ["cn"] = "你咋么知道滴？",  ["en"] = "0",}
,  ["3400050026"] = {
  ["id"] = "3400050026",  ["tw"] = "需要注意的是，在生命符文槽内镶嵌其他类型的符文，会造成属性的衰减哦！",  ["cn"] = "需要注意的是，在生命符文槽内镶嵌其他类型的符文，会造成属性的衰减哦！",  ["en"] = "0",}
,  ["1303002442"] = {
  ["id"] = "1303002442",  ["tw"] = "被击中时，若触发格挡效果，有50%机率回复自身一定量生命值",  ["cn"] = "被击中时，若触发格挡效果，则有50%几率回复自身一定量生命值",  ["en"] = "0",}
,  ["4000030040"] = {
  ["id"] = "4000030040",  ["tw"] = "丈八蛇矛是谁的武器？答对，有机会获得",  ["cn"] = "丈八蛇矛是谁的武器？答对即有机会获得",  ["en"] = "0",}
,  ["2910020513"] = {
  ["id"] = "2910020513",  ["tw"] = "情郎？哈哈哈，那婆娘还真是“很傻很天真”啊！她只是我的一枚旗子而已！",  ["cn"] = "情郎？哈哈哈，那婆娘还真是“很傻很天真”啊！她只是我的一枚旗子而已！",  ["en"] = "0",}
,  ["4000300328"] = {
  ["id"] = "4000300328",  ["tw"] = "是不是输给出题的人了？连选都懒得选一下嘛？哭哭~",  ["cn"] = "是不是对出题的人无语了？连选都懒得选一下么？好桑心",  ["en"] = "0",}
,  ["4000300327"] = {
  ["id"] = "4000300327",  ["tw"] = "诚实好小孩",  ["cn"] = "诚实小郎君",  ["en"] = "0",}
,  ["2910030737"] = {
  ["id"] = "2910030737",  ["tw"] = "那你来干嘛的？",  ["cn"] = "那你来干嘛的？",  ["en"] = "0",}
,  ["4000300422"] = {
  ["id"] = "4000300422",  ["tw"] = "三弟",  ["cn"] = "三弟",  ["en"] = "0",}
,  ["4000300326"] = {
  ["id"] = "4000300326",  ["tw"] = "所以说是温酒啊！",  ["cn"] = "所以说是温酒啊！",  ["en"] = "0",}
,  ["2500100481"] = {
  ["id"] = "2500100481",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["en"] = "0",}
,  ["4000300164"] = {
  ["id"] = "4000300164",  ["tw"] = " F4",  ["cn"] = " F4",  ["en"] = "0",}
,  ["4000300286"] = {
  ["id"] = "4000300286",  ["tw"] = "聪明哦，啾咪！",  ["cn"] = "聪明哦亲！",  ["en"] = "0",}
,  ["4000300276"] = {
  ["id"] = "4000300276",  ["tw"] = "这次是真的！",  ["cn"] = "这次是真的！",  ["en"] = "0",}
,  ["2910020514"] = {
  ["id"] = "2910020514",  ["tw"] = "唉，真是枉费了她对你的一片痴心了。今天就让你为她陪葬！",  ["cn"] = "唉，真是枉费了她对你的一片痴心了。今天就让你为她陪葬！",  ["en"] = "0",}
,  ["2601008006"] = {
  ["id"] = "2601008006",  ["tw"] = "过关斩将积分达到6000",  ["cn"] = "过关斩将积分达到6000",  ["en"] = "0",}
,  ["4000300267"] = {
  ["id"] = "4000300267",  ["tw"] = "这么深奥的问题你都能答对？！",  ["cn"] = "这么深奥的问题你都能答对？！",  ["en"] = "0",}
,  ["2500100321"] = {
  ["id"] = "2500100321",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["en"] = "0",}
,  ["2910060511"] = {
  ["id"] = "2910060511",  ["tw"] = "一直听闻徐州刺史陶恭祖亲民宽厚，这次讨伐逆贼董卓，你为何不出兵啊？",  ["cn"] = "一直听闻徐州刺史陶恭祖亲民宽厚，这次讨伐逆贼董卓，你为何不出兵啊？",  ["en"] = "0",}
,  ["3000000214"] = {
  ["id"] = "3000000214",  ["tw"] = "首充双倍奖励1980元宝",  ["cn"] = "首充双倍奖励1980元宝",  ["en"] = "0",}
,  ["1100010005"] = {
  ["id"] = "1100010005",  ["tw"] = "皇帝是我的，长安是我的，全都是我的",  ["cn"] = "皇帝是我的，长安是我的，全都是我的",  ["en"] = "0",}
,  ["2910030736"] = {
  ["id"] = "2910030736",  ["tw"] = "不想再跟我说话了…...喂，拜托你搞清楚状况好不好！你以为我是来跟你打情骂俏的么？",  ["cn"] = "不想再跟我说话了…...喂，拜托你搞清楚状况好不好！你以为我是来跟你打情骂俏的么？",  ["en"] = "0",}
,  ["2500100051"] = {
  ["id"] = "2500100051",  ["tw"] = "与严白虎同时上场s%",  ["cn"] = "与严白虎同时上场s%",  ["en"] = "0",}
,  ["1900064003"] = {
  ["id"] = "1900064003",  ["tw"] = "VIP3大礼包",  ["cn"] = "VIP3大礼包",  ["en"] = "0",}
,  ["1601030057"] = {
  ["id"] = "1601030057",  ["tw"] = "李元霸碎片",  ["cn"] = "李元霸碎片",  ["en"] = "0",}
,  ["4000300246"] = {
  ["id"] = "4000300246",  ["tw"] = "官人知识渊博啊！",  ["cn"] = "官人知识渊博啊！",  ["en"] = "0",}
,  ["4000300238"] = {
  ["id"] = "4000300238",  ["tw"] = "好主意！",  ["cn"] = "好主意！",  ["en"] = "0",}
,  ["4400120201"] = {
  ["id"] = "4400120201",  ["tw"] = "2阶攻击符文",  ["cn"] = "2阶攻击符文",  ["en"] = "0",}
,  ["3600001104"] = {
  ["id"] = "3600001104",  ["tw"] = "需要装备：天命金冠",  ["cn"] = "需要装备：天命金冠",  ["en"] = "0",}
,  ["4000300218"] = {
  ["id"] = "4000300218",  ["tw"] = "只是个玩笑，兄弟何必认真呢！",  ["cn"] = "只是个玩笑，好汉何必认真呢！",  ["en"] = "0",}
,  ["4000300216"] = {
  ["id"] = "4000300216",  ["tw"] = "施主，回头是岸！",  ["cn"] = "施主，回头是岸！",  ["en"] = "0",}
,  ["4000300215"] = {
  ["id"] = "4000300215",  ["tw"] = "生命才是最宝贵的呀，朋友！",  ["cn"] = "绳命才是最宝贵的呀亲！",  ["en"] = "0",}
,  ["2910020731"] = {
  ["id"] = "2910020731",  ["tw"] = "刘老基，知道我是谁么？",  ["cn"] = "刘老基，知道我是谁么？",  ["en"] = "0",}
,  ["2400100231"] = {
  ["id"] = "2400100231",  ["tw"] = "汜水雄风",  ["cn"] = "汜水雄风",  ["en"] = "0",}
,  ["3300009005"] = {
  ["id"] = "3300009005",  ["tw"] = "第5个武将栏",  ["cn"] = "第5个武将栏",  ["en"] = "0",}
,  ["2910160312"] = {
  ["id"] = "2910160312",  ["tw"] = "极好极好，我想领略一下你越塔送人头的风采！",  ["cn"] = "极好极好，我想领略一下你越塔送人头的风采！",  ["en"] = "0",}
,  ["1900064111"] = {
  ["id"] = "1900064111",  ["tw"] = "VIP11每日礼包",  ["cn"] = "VIP11每日礼包",  ["en"] = "0",}
,  ["2601010011"] = {
  ["id"] = "2601010011",  ["tw"] = "战队总战力达到300000",  ["cn"] = "战队总战力达到300000",  ["en"] = "0",}
,  ["1301300601"] = {
  ["id"] = "1301300601",  ["tw"] = "对目标造成自身攻击力$13006012:valueEffect$%的物理伤害，并额外造成$13006011:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$13006012:valueEffect$%的物理伤害，并额外造成$13006011:valueEffect$%攻击力的真实伤害。",  ["en"] = "",}
,  ["4100030010"] = {
  ["id"] = "4100030010",  ["tw"] = "车轱辘",  ["cn"] = "车轱辘",  ["en"] = "0",}
,  ["3400040045"] = {
  ["id"] = "3400040045",  ["tw"] = "蓝色及以上品质的装备是由主要属性与附加属性组成的",  ["cn"] = "蓝色及以上品质的装备是由主要属性与附加属性组成的",  ["en"] = "0",}
,  ["1602100071"] = {
  ["id"] = "1602100071",  ["tw"] = "佳酿杜康碎片",  ["cn"] = "佳酿杜康碎片",  ["en"] = "0",}
,  ["4000300186"] = {
  ["id"] = "4000300186",  ["tw"] = "其实另外一个答案也是对的，你猜是哪个？",  ["cn"] = "其实另外一个答案也是对的，你猜是哪个？",  ["en"] = "0",}
,  ["3400040055"] = {
  ["id"] = "3400040055",  ["tw"] = "购买装备会增加幸运度，幸运度越高，刷新出极品装备或打折的极品装备的几率也会越高！赶快为武将选购极品装备吧！",  ["cn"] = "购买装备会增加幸运度，幸运度越高，刷新出极品装备或打折的极品装备的几率也会越高！赶快为武将选购极品装备吧！",  ["en"] = "0",}
,  ["2910030114"] = {
  ["id"] = "2910030114",  ["tw"] = "你再叫我一声“娘炮”试试！",  ["cn"] = "你再叫我一声“娘炮”试试！",  ["en"] = "0",}
,  ["4000300085"] = {
  ["id"] = "4000300085",  ["tw"] = "年轻人果然好眼力！赞一个！",  ["cn"] = "骚年果然好眼力！赞一个！",  ["en"] = "0",}
,  ["4000300176"] = {
  ["id"] = "4000300176",  ["tw"] = "其实另外一个答案也是对的，你猜是哪个？",  ["cn"] = "其实另外一个答案也是对的，你猜是哪个？",  ["en"] = "0",}
,  ["1602100011"] = {
  ["id"] = "1602100011",  ["tw"] = "华光神冕碎片",  ["cn"] = "华光神冕碎片",  ["en"] = "0",}
,  ["2910030314"] = {
  ["id"] = "2910030314",  ["tw"] = "…………………...~_~",  ["cn"] = "…………………...~_~",  ["en"] = "0",}
,  ["lineup.8"] = {
  ["id"] = "lineup.8",  ["tw"] = "阵容内至少要留有一名武将哦！",  ["cn"] = "阵容内至少要留有一名武将哦！",  ["en"] = "0",}
,  ["4000300138"] = {
  ["id"] = "4000300138",  ["tw"] = "客官很诚实，人家喜欢你的坦诚呦~",  ["cn"] = "客官很诚实，人家喜欢你的坦诚呦~",  ["en"] = "0",}
,  ["4000300137"] = {
  ["id"] = "4000300137",  ["tw"] = "你高兴就好",  ["cn"] = "可能大概也许是对的",  ["en"] = "0",}
,  ["4000300551"] = {
  ["id"] = "4000300551",  ["tw"] = "26",  ["cn"] = "26",  ["en"] = "0",}
,  ["4000300126"] = {
  ["id"] = "4000300126",  ["tw"] = "客官，人家可是很看好你的呦~！",  ["cn"] = "客官，人家可是很看好你的呦~！",  ["en"] = "0",}
,  ["4000300118"] = {
  ["id"] = "4000300118",  ["tw"] = "壮士，请受小的一拜！",  ["cn"] = "壮士，受小的一拜！",  ["en"] = "0",}
,  ["1201100531"] = {
  ["id"] = "1201100531",  ["tw"] = "金刚式",  ["cn"] = "金刚式",  ["en"] = "0",}
,  ["4000300117"] = {
  ["id"] = "4000300117",  ["tw"] = "萌萌的",  ["cn"] = "萌萌哒",  ["en"] = "0",}
,  ["legion.11"] = {
  ["id"] = "legion.11",  ["tw"] = "今日的膜拜次数已经用完",  ["cn"] = "今日的膜拜次数已经用完",  ["en"] = "0",}
,  ["1700100022"] = {
  ["id"] = "1700100022",  ["tw"] = "昆仑天衣",  ["cn"] = "昆仑天衣",  ["en"] = "0",}
,  ["3200010001"] = {
  ["id"] = "3200010001",  ["tw"] = "刘备、蔡文姬同时上阵。当无双的龙威和绝美的音律结合，足以产生摧枯拉朽的力量。",  ["cn"] = "刘备、蔡文姬同时上阵。当无双的龙威和绝美的音律结合，足以产生摧枯拉朽的力量。",  ["en"] = "0",}
,  ["2200010001"] = {
  ["id"] = "2200010001",  ["tw"] = "招募2-4星的武将",  ["cn"] = "招募2-4星的武将",  ["en"] = "0",}
,  ["4000300115"] = {
  ["id"] = "4000300115",  ["tw"] = "我喜欢你的自信",  ["cn"] = "我喜欢你的自信",  ["en"] = "0",}
,  ["1800100025"] = {
  ["id"] = "1800100025",  ["tw"] = "看似能将小腿裹住的皮筒子",  ["cn"] = "看起来似乎能把小腿裹住的皮筒子",  ["en"] = "0",}
,  ["instance.8"] = {
  ["id"] = "instance.8",  ["tw"] = "次",  ["cn"] = "次",  ["en"] = "0",}
,  ["chipget.10"] = {
  ["id"] = "chipget.10",  ["tw"] = "军功商店还未开放",  ["cn"] = "军功商店还未开放",  ["en"] = "0",}
,  ["1301300631"] = {
  ["id"] = "1301300631",  ["tw"] = "对目标造成自身攻击力$13006311:valueEffect$%的物理伤害，并增加自身$13006312:valueEffect$%的物理防御，持续$13006312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13006311:valueEffect$%的物理伤害，并增加自身$13006312:valueEffect$%的物理防御，持续$13006312:continue$回合。",  ["en"] = "",}
,  ["4000300095"] = {
  ["id"] = "4000300095",  ["tw"] = "要不要见一下？我竟无言以对……",  ["cn"] = "要不要见一下？我竟无言以对…",  ["en"] = "0",}
,  ["2400100272"] = {
  ["id"] = "2400100272",  ["tw"] = "仁心广济",  ["cn"] = "仁心广济",  ["en"] = "0",}
,  ["1301100612"] = {
  ["id"] = "1301100612",  ["tw"] = "增加本次攻击$11006121:valueEffect$点暴击率和$11006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$11006123:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11006121:valueEffect$点暴击率和$11006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$11006123:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4000300078"] = {
  ["id"] = "4000300078",  ["tw"] = "客官，看来你对这个几个嫂子很熟悉么~",  ["cn"] = "客官，看来你对这个几个嫂子很熟悉么~",  ["en"] = "0",}
,  ["4000300065"] = {
  ["id"] = "4000300065",  ["tw"] = "看来您还是很懂的嘛！",  ["cn"] = "看来您还是很懂行的嘛！",  ["en"] = "0",}
,  ["1303003471"] = {
  ["id"] = "1303003471",  ["tw"] = "怒气技能击中目标时，有一定机率使目标眩晕，持续1回合",  ["cn"] = "怒气技能击中目标时，有一定几率使目标眩晕，持续1回合",  ["en"] = "0",}
,  ["1400100704"] = {
  ["id"] = "1400100704",  ["tw"] = "行船大厨2",  ["cn"] = "行船大厨2",  ["en"] = "0",}
,  ["2910070111"] = {
  ["id"] = "2910070111",  ["tw"] = "刘大耳，你记好了今天的日子，明年的今天就是你的忌日！",  ["cn"] = "刘大耳，你记好了今天的日子，明年的今天就是你的忌日！",  ["en"] = "0",}
,  ["2910040511"] = {
  ["id"] = "2910040511",  ["tw"] = "华雄来也！小的们，给我冲啊！",  ["cn"] = "华雄来也！小的们，给我冲啊！",  ["en"] = "0",}
,  ["2400100602"] = {
  ["id"] = "2400100602",  ["tw"] = "汉家天下",  ["cn"] = "汉家天下",  ["en"] = "0",}
,  ["1400100602"] = {
  ["id"] = "1400100602",  ["tw"] = "赤脚郎中1",  ["cn"] = "赤脚郎中1",  ["en"] = "0",}
,  ["4000300055"] = {
  ["id"] = "4000300055",  ["tw"] = "你知道为什么吗？是因为「好一朵美（没）丽（力）的茉莉花~」",  ["cn"] = "你知道为什么吗？是因为“好一朵美（没）丽（力）的茉莉花~”",  ["en"] = "0",}
,  ["2601002005"] = {
  ["id"] = "2601002005",  ["tw"] = "完美困难通关第5章",  ["cn"] = "完美困难通关第5章",  ["en"] = "0",}
,  ["4000300036"] = {
  ["id"] = "4000300036",  ["tw"] = "哥们儿，挺上道啊！",  ["cn"] = "哥们儿，挺上道啊！",  ["en"] = "0",}
,  ["1700100003"] = {
  ["id"] = "1700100003",  ["tw"] = "生皮罩帽",  ["cn"] = "生皮罩帽",  ["en"] = "0",}
,  ["basic.5"] = {
  ["id"] = "basic.5",  ["tw"] = "今日购买钱袋个数已达到上限，提升VIP等级可以增加钱袋购买次数！",  ["cn"] = "今日购买钱袋个数已达到上限，提升VIP等级可以增加钱袋购买次数！",  ["en"] = "0",}
,  ["4000300544"] = {
  ["id"] = "4000300544",  ["tw"] = "朱雀",  ["cn"] = "朱雀",  ["en"] = "0",}
,  ["2500100411"] = {
  ["id"] = "2500100411",  ["tw"] = "与高览同时上场s%",  ["cn"] = "与高览同时上场s%",  ["en"] = "0",}
,  ["1301200521"] = {
  ["id"] = "1301200521",  ["tw"] = "对敌方目标造成自身攻击力$12005211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12005212:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$12005211:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$12005212:valueEffect$%的生命值。",  ["en"] = "",}
,  ["4000300504"] = {
  ["id"] = "4000300504",  ["tw"] = "穿山甲",  ["cn"] = "穿山甲",  ["en"] = "0",}
,  ["3600001307"] = {
  ["id"] = "3600001307",  ["tw"] = "需要羁绊：万夫莫敌（典韦、赵云、吕布）",  ["cn"] = "需要羁绊：万夫莫敌（典韦、赵云、吕布）",  ["en"] = "0",}
,  ["4000300474"] = {
  ["id"] = "4000300474",  ["tw"] = "草泥马",  ["cn"] = "草泥马",  ["en"] = "0",}
,  ["4000300464"] = {
  ["id"] = "4000300464",  ["tw"] = "血滴子",  ["cn"] = "血滴子",  ["en"] = "0",}
,  ["4000300212"] = {
  ["id"] = "4000300212",  ["tw"] = " 会",  ["cn"] = " 会",  ["en"] = "0",}
,  ["2601005004"] = {
  ["id"] = "2601005004",  ["tw"] = "擂台名次达到1800",  ["cn"] = "擂台名次达到1800",  ["en"] = "0",}
,  ["4000300434"] = {
  ["id"] = "4000300434",  ["tw"] = "草泥马",  ["cn"] = "草泥马",  ["en"] = "0",}
,  ["4000300404"] = {
  ["id"] = "4000300404",  ["tw"] = "翼德",  ["cn"] = "翼德",  ["en"] = "0",}
,  ["1800100072"] = {
  ["id"] = "1800100072",  ["tw"] = "融汇古今，精心编写的用兵之法",  ["cn"] = "融汇古今，精心编写的用兵之法",  ["en"] = "0",}
,  ["3600001304"] = {
  ["id"] = "3600001304",  ["tw"] = "需要装备：华光神冕",  ["cn"] = "需要装备：华光神冕",  ["en"] = "0",}
,  ["4000300384"] = {
  ["id"] = "4000300384",  ["tw"] = "大象",  ["cn"] = "大象",  ["en"] = "0",}
,  ["2700010027"] = {
  ["id"] = "2700010027",  ["tw"] = "六合烈火轰",  ["cn"] = "六合烈火轰",  ["en"] = "0",}
,  ["4000300364"] = {
  ["id"] = "4000300364",  ["tw"] = "绿巨人",  ["cn"] = "绿巨人",  ["en"] = "0",}
,  ["1303005472"] = {
  ["id"] = "1303005472",  ["tw"] = "释放加血技能时，有25%机率怒气增加50点",  ["cn"] = "释放加血技能时，有25%几率怒气增加50点",  ["en"] = "0",}
,  ["4000300354"] = {
  ["id"] = "4000300354",  ["tw"] = "海尔哥",  ["cn"] = "海尔哥",  ["en"] = "0",}
,  ["4000300334"] = {
  ["id"] = "4000300334",  ["tw"] = " 野原",  ["cn"] = " 野原",  ["en"] = "0",}
,  ["2500100381"] = {
  ["id"] = "2500100381",  ["tw"] = "与裴元绍同时上场s%",  ["cn"] = "与裴元绍同时上场s%",  ["en"] = "0",}
,  ["2910060115"] = {
  ["id"] = "2910060115",  ["tw"] = "都尝过了吧？掏钱吧，每人100两银子！赶快交钱，不然就别走！",  ["cn"] = "都尝过了吧？掏钱吧，每人100两银子！赶快交钱，不然就别走！",  ["en"] = "0",}
,  ["1100010001"] = {
  ["id"] = "1100010001",  ["tw"] = "拿眼睛当名字的人，真有个性！",  ["cn"] = "拿眼睛当名字的人，真有个性！",  ["en"] = "0",}
,  ["2400100472"] = {
  ["id"] = "2400100472",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["en"] = "0",}
,  ["4000300324"] = {
  ["id"] = "4000300324",  ["tw"] = " 我的天哪",  ["cn"] = " 无语了",  ["en"] = "0",}
,  ["4000300314"] = {
  ["id"] = "4000300314",  ["tw"] = " 手电筒",  ["cn"] = " 手电筒",  ["en"] = "0",}
,  ["1201100602"] = {
  ["id"] = "1201100602",  ["tw"] = "翼射九天",  ["cn"] = "翼射九天",  ["en"] = "0",}
,  ["2500100602"] = {
  ["id"] = "2500100602",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["en"] = "0",}
,  ["4200010038"] = {
  ["id"] = "4200010038",  ["tw"] = "亭中有佳人，痴盼郎归来",  ["cn"] = "亭中有佳人，痴盼郎归来",  ["en"] = "0",}
,  ["2601002015"] = {
  ["id"] = "2601002015",  ["tw"] = "完美困难通关第15章",  ["cn"] = "完美困难通关第15章",  ["en"] = "0",}
,  ["4000300284"] = {
  ["id"] = "4000300284",  ["tw"] = " 黄瓜",  ["cn"] = " 黄瓜",  ["en"] = "0",}
,  ["1303003422"] = {
  ["id"] = "1303003422",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["en"] = "0",}
,  ["3200010021"] = {
  ["id"] = "3200010021",  ["tw"] = "董卓，貂蝉、吕布同时上阵。董卓根本不知道，他所谓恶鬼力量，完全就是在焚烧自己的魂魄。",  ["cn"] = "董卓，貂蝉、吕布同时上阵。董卓的根本不知道，他所谓的恶鬼力量，完全就是在烧自己的魂。",  ["en"] = "0",}
,  ["activity.6"] = {
  ["id"] = "activity.6",  ["tw"] = "未到达煮酒开启等级",  ["cn"] = "未到达煮酒开启等级",  ["en"] = "0",}
,  ["1400100201"] = {
  ["id"] = "1400100201",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["en"] = "0",}
,  ["2400100411"] = {
  ["id"] = "2400100411",  ["tw"] = "择木栖之",  ["cn"] = "择木栖之",  ["en"] = "0",}
,  ["4000300234"] = {
  ["id"] = "4000300234",  ["tw"] = " 告老师",  ["cn"] = " 告老师",  ["en"] = "0",}
,  ["common.nickname"] = {
  ["id"] = "common.nickname",  ["tw"] = "您输入的昵称不符合要求",  ["cn"] = "您输入的昵称不符合要求",  ["en"] = "0",}
,  ["4000300442"] = {
  ["id"] = "4000300442",  ["tw"] = "海龙海蛇",  ["cn"] = "海龙",  ["en"] = "0",}
,  ["4000300174"] = {
  ["id"] = "4000300174",  ["tw"] = " 吃",  ["cn"] = " 吃",  ["en"] = "0",}
,  ["4000300295"] = {
  ["id"] = "4000300295",  ["tw"] = "哇！这么难的题目，你竟然答对了！",  ["cn"] = "哇哦，这么难的题你竟然答对了！",  ["en"] = "0",}
,  ["2400100201"] = {
  ["id"] = "2400100201",  ["tw"] = "芊芊才女",  ["cn"] = "芊芊才女",  ["en"] = "0",}
,  ["4000300134"] = {
  ["id"] = "4000300134",  ["tw"] = " 不晓得",  ["cn"] = " 不晓得",  ["en"] = "0",}
,  ["3400050014"] = {
  ["id"] = "3400050014",  ["tw"] = "副本分为3种难度，难度越高，产出的宝贝也越好哦！与精英副本相同，活动副本也不会消耗体力，每天都可以免费挑战指定次数哦！",  ["cn"] = "副本分为3种难度，难度越高，产出的宝贝也越好哦！与精英副本相同，活动副本也不会消耗体力，每天都可以免费挑战指定次数哦！",  ["en"] = "0",}
,  ["1700100037"] = {
  ["id"] = "1700100037",  ["tw"] = "锥刺矛",  ["cn"] = "锥刺矛",  ["en"] = "0",}
,  ["4200030034"] = {
  ["id"] = "4200030034",  ["tw"] = "当初攻打虎牢关时，张三爷驻扎在这里。",  ["cn"] = "当初攻打虎牢关的时候，张三爷驻扎在这里。",  ["en"] = "0",}
,  ["2500100532"] = {
  ["id"] = "2500100532",  ["tw"] = "与赵云,吕布同时上场s%",  ["cn"] = "与赵云,吕布同时上场s%",  ["en"] = "0",}
,  ["2601011010"] = {
  ["id"] = "2601011010",  ["tw"] = "VIP等级达到10级",  ["cn"] = "VIP等级达到10级",  ["en"] = "0",}
,  ["4000300084"] = {
  ["id"] = "4000300084",  ["tw"] = " 蕾丝的",  ["cn"] = " 蕾丝的",  ["en"] = "0",}
,  ["2910140311"] = {
  ["id"] = "2910140311",  ["tw"] = "元绍兄，好马配好鞍，你一个步兵，就不要骑马了吧……",  ["cn"] = "元绍兄，好马配好鞍，你一个步兵，就不要骑马了吧……",  ["en"] = "0",}
,  ["4000300064"] = {
  ["id"] = "4000300064",  ["tw"] = " 魍魉",  ["cn"] = " 魍魉",  ["en"] = "0",}
,  ["2400100381"] = {
  ["id"] = "2400100381",  ["tw"] = "卧牛山寨",  ["cn"] = "卧牛山寨",  ["en"] = "0",}
,  ["4000010001"] = {
  ["id"] = "4000010001",  ["tw"] = "遇到村里旁门道士在为村民驱邪，观看驱邪仪式15分钟，有机会获得",  ["cn"] = "遇到村里偏门道士在为村民驱邪，观看驱邪仪式15分钟，有几率获得",  ["en"] = "0",}
,  ["4000300054"] = {
  ["id"] = "4000300054",  ["tw"] = "韭菜花",  ["cn"] = "韭菜花",  ["en"] = "0",}
,  ["2500100583"] = {
  ["id"] = "2500100583",  ["tw"] = "与田丰,沮授,淳于琼同时上场s%",  ["cn"] = "与田丰,沮授,淳于琼同时上场s%",  ["en"] = "0",}
,  ["1000010001"] = {
  ["id"] = "1000010001",  ["tw"] = "李大目",  ["cn"] = "李大目",  ["en"] = "0",}
,  ["1100010038"] = {
  ["id"] = "1100010038",  ["tw"] = "这辈子跟定了一个人，无悔！",  ["cn"] = "这辈子跟定了一个人，值了！",  ["en"] = "0",}
,  ["4000300034"] = {
  ["id"] = "4000300034",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["en"] = "0",}
,  ["4701000002"] = {
  ["id"] = "4701000002",  ["tw"] = "获得300元宝，每天再获得100元宝，连续30天",  ["cn"] = "获得300元宝，每天再获得100元宝，连续30天",  ["en"] = "0",}
,  ["1301100602"] = {
  ["id"] = "1301100602",  ["tw"] = "增加本次攻击$11006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$11006023:valueEffect$%物理伤害，并额外造成流血伤害。",  ["cn"] = "增加本次攻击$11006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$11006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["en"] = "0",}
,  ["1303005311"] = {
  ["id"] = "1303005311",  ["tw"] = "攻击力增加4%",  ["cn"] = "攻击力增加4%",  ["en"] = "0",}
,  ["2910030333"] = {
  ["id"] = "2910030333",  ["tw"] = "这样看来，其实他也是蛮可怜的。算了，备备哥哥，不要理他了，我们继续前行吧！",  ["cn"] = "这样看来，其实他也是蛮可怜的。算了，备备哥哥，不要理他了，我们继续前行吧！",  ["en"] = "0",}
,  ["2910110001"] = {
  ["id"] = "2910110001",  ["tw"] = "吕布虽骁勇刚猛，但无谋略，心胸狭隘又过分多疑，终殒命于白楼……",  ["cn"] = "吕布虽骁勇刚猛，但无谋略，心胸狭隘又过分多疑，终殒命于白楼……",  ["en"] = "0",}
,  ["lineupAtt.11"] = {
  ["id"] = "lineupAtt.11",  ["tw"] = "格挡+",  ["cn"] = "格挡+",  ["en"] = "0",}
,  ["1400101607"] = {
  ["id"] = "1400101607",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["en"] = "0",}
,  ["3100000131"] = {
  ["id"] = "3100000131",  ["tw"] = "$playerName$邀请阁下加入$guildName$军团，军团等级$guildLevel$，目前人数$guildPersonNum$。",  ["cn"] = "$playerName$邀请阁下加入$guildName$军团，军团等级$guildLevel$，目前人数$guildPersonNum$。",  ["en"] = "0",}
,  ["4000300533"] = {
  ["id"] = "4000300533",  ["tw"] = "真田",  ["cn"] = "真田",  ["en"] = "0",}
,  ["4000300523"] = {
  ["id"] = "4000300523",  ["tw"] = "忍者神龟",  ["cn"] = "忍者神龟",  ["en"] = "0",}
,  ["2400100454"] = {
  ["id"] = "2400100454",  ["tw"] = "武圣临凡",  ["cn"] = "武圣临凡",  ["en"] = "0",}
,  ["4000300503"] = {
  ["id"] = "4000300503",  ["tw"] = "穿山丁",  ["cn"] = "穿山丁",  ["en"] = "0",}
,  ["4000300493"] = {
  ["id"] = "4000300493",  ["tw"] = "尤达",  ["cn"] = "尤达",  ["en"] = "0",}
,  ["3400030027"] = {
  ["id"] = "3400030027",  ["tw"] = "主公，刚才一阵狂风刮过，一定又是那个黄巾妖道士在做法祸害百姓了，我们速去阻止！",  ["cn"] = "主公，刚才一阵狂风刮过，一定又是那个黄巾妖道士在做法祸害百姓了，我们速去阻止！",  ["en"] = "0",}
,  ["2500100201"] = {
  ["id"] = "2500100201",  ["tw"] = "与孔融,陶谦同时上场s%",  ["cn"] = "与孔融,陶谦同时上场s%",  ["en"] = "0",}
,  ["1400101600"] = {
  ["id"] = "1400101600",  ["tw"] = "第16章 官渡平袁绍",  ["cn"] = "第16章 官渡平袁绍",  ["en"] = "0",}
,  ["equipTemp.4"] = {
  ["id"] = "equipTemp.4",  ["tw"] = "法防",  ["cn"] = "法防",  ["en"] = "0",}
,  ["3300009010"] = {
  ["id"] = "3300009010",  ["tw"] = "活动副本",  ["cn"] = "活动副本",  ["en"] = "0",}
,  ["3100000307"] = {
  ["id"] = "3100000307",  ["tw"] = "您将接管[$guildName$]军团。大将军，以后要带领大家走上致富路啊！",  ["cn"] = "您将接管[$guildName$]军团。大将军，以后要带领大家走上致富路啊！",  ["en"] = "0",}
,  ["3400030042"] = {
  ["id"] = "3400030042",  ["tw"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["cn"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["en"] = "0",}
,  ["4000300413"] = {
  ["id"] = "4000300413",  ["tw"] = "上下左右ABA",  ["cn"] = "上下左右ABA",  ["en"] = "0",}
,  ["4000300393"] = {
  ["id"] = "4000300393",  ["tw"] = "气势",  ["cn"] = "气势",  ["en"] = "0",}
,  ["4000300383"] = {
  ["id"] = "4000300383",  ["tw"] = "担架",  ["cn"] = "担架",  ["en"] = "0",}
,  ["wushuang.1"] = {
  ["id"] = "wushuang.1",  ["tw"] = "(上阵",  ["cn"] = "(上阵",  ["en"] = "0",}
,  ["4000300063"] = {
  ["id"] = "4000300063",  ["tw"] = "天狗",  ["cn"] = "天狗",  ["en"] = "0",}
,  ["4000300353"] = {
  ["id"] = "4000300353",  ["tw"] = "韭菜张",  ["cn"] = "韭菜张",  ["en"] = "0",}
,  ["3400050018"] = {
  ["id"] = "3400050018",  ["tw"] = "主公，在这里您可以大展身手！击败对手后可获得排名提升，排名越高，获得的军功就越多！",  ["cn"] = "主公，在这里您可以大展身手！击败对手后可获得排名提升，排名越高，获得的军功就越多！",  ["en"] = "0",}
,  ["4000300343"] = {
  ["id"] = "4000300343",  ["tw"] = " 难受",  ["cn"] = " 难受",  ["en"] = "0",}
,  ["4000300333"] = {
  ["id"] = "4000300333",  ["tw"] = " 蜡笔",  ["cn"] = " 蜡笔",  ["en"] = "0",}
,  ["2601000013"] = {
  ["id"] = "2601000013",  ["tw"] = "完美通关第13章",  ["cn"] = "完美通关第13章",  ["en"] = "0",}
,  ["1000010025"] = {
  ["id"] = "1000010025",  ["tw"] = "孔融",  ["cn"] = "孔融",  ["en"] = "0",}
,  ["4000030051"] = {
  ["id"] = "4000030051",  ["tw"] = "常言道，人中吕布，马中什么？答对，有机会获得",  ["cn"] = "常言道，人中吕布，马中什么？答对有几率获得",  ["en"] = "0",}
,  ["2601000008"] = {
  ["id"] = "2601000008",  ["tw"] = "完美通关第8章",  ["cn"] = "完美通关第8章",  ["en"] = "0",}
,  ["1900063001"] = {
  ["id"] = "1900063001",  ["tw"] = "扫荡券",  ["cn"] = "扫荡券",  ["en"] = "0",}
,  ["5000010025"] = {
  ["id"] = "5000010025",  ["tw"] = "武將通過升級、突破、煉體、鑲嵌符文，可提升武將圣化變身概率。",  ["cn"] = "武将通过升级、突破、炼体、镶嵌符文，可提升武将圣化变身概率。",  ["en"] = "0",}
,  ["1500100300"] = {
  ["id"] = "1500100300",  ["tw"] = "逐剿黄巾起义兵，\
众师号令伐贼寇。",  ["cn"] = "逐剿黄巾起义兵，\
众师号令伐贼寇。",  ["en"] = "0",}
,  ["2400100583"] = {
  ["id"] = "2400100583",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["en"] = "0",}
,  ["4000300283"] = {
  ["id"] = "4000300283",  ["tw"] = " 鸡眼",  ["cn"] = " 鸡眼",  ["en"] = "0",}
,  ["4000300273"] = {
  ["id"] = "4000300273",  ["tw"] = " 曝衣术",  ["cn"] = " 曝衣术",  ["en"] = "0",}
,  ["2910060713"] = {
  ["id"] = "2910060713",  ["tw"] = "义你大爷！凌辱了我的蝉儿，还有脸说是我义父？！我今天特意磨亮了我的画戟，老贼受死！",  ["cn"] = "义你大爷！凌辱了我的蝉儿，还有脸说是我义父？！我今天特意磨亮了我的画戟，老贼受死！",  ["en"] = "0",}
,  ["4000300263"] = {
  ["id"] = "4000300263",  ["tw"] = " 月亮",  ["cn"] = " 月亮",  ["en"] = "0",}
,  ["1201100071"] = {
  ["id"] = "1201100071",  ["tw"] = "落雁斩",  ["cn"] = "落雁斩",  ["en"] = "0",}
,  ["1303001463"] = {
  ["id"] = "1303001463",  ["tw"] = "攻击力增加15%",  ["cn"] = "攻击力增加15%",  ["en"] = "0",}
,  ["2500100454"] = {
  ["id"] = "2500100454",  ["tw"] = "穿戴青龙偃月刀s%",  ["cn"] = "穿戴青龙偃月刀s%",  ["en"] = "0",}
,  ["1201100472"] = {
  ["id"] = "1201100472",  ["tw"] = "怒涛狂雷",  ["cn"] = "怒涛狂雷",  ["en"] = "0",}
,  ["4000300243"] = {
  ["id"] = "4000300243",  ["tw"] = " 神雕",  ["cn"] = " 神雕",  ["en"] = "0",}
,  ["4000300233"] = {
  ["id"] = "4000300233",  ["tw"] = " 拼命",  ["cn"] = " 拼命",  ["en"] = "0",}
,  ["4000300213"] = {
  ["id"] = "4000300213",  ["tw"] = " 你会么？",  ["cn"] = " 你会么？",  ["en"] = "0",}
,  ["4000300203"] = {
  ["id"] = "4000300203",  ["tw"] = " 黄色",  ["cn"] = " 黄色",  ["en"] = "0",}
,  ["2500100472"] = {
  ["id"] = "2500100472",  ["tw"] = "与张飞,张辽,张合同时上场s%",  ["cn"] = "与张飞,张辽,张合同时上场s%",  ["en"] = "0",}
,  ["2500100533"] = {
  ["id"] = "2500100533",  ["tw"] = "穿戴鬼神方天戟s%",  ["cn"] = "穿戴鬼神方天戟s%",  ["en"] = "0",}
,  ["4800000014"] = {
  ["id"] = "4800000014",  ["tw"] = "每日可购买体力15次；\
每日可购买擂台挑战次数65次；\
每日可刷新商店150次；\
每日可重置同一剧情关卡15次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现9倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”30次；\
每日可进行“煮酒炖英雄”11次；\
每日可重置符文秘境地图9次；\
每日可购买游历鞋子8次。",  ["cn"] = "每日可购买体力15次；\
每日可购买擂台挑战次数65次；\
每日可刷新商店150次；\
每日可重置同一剧情关卡15次；\
每日可挑战活动副本6次；\
每日可挑战精英副本6次；\
强化装备有几率出现9倍暴击；\
每日可进行公会膜拜2次；\
每日可进行“招财进宝”30次；\
每日可进行“煮酒炖英雄”11次；\
每日可重置符文秘境地图9次；\
每日可购买游历鞋子8次。",  ["en"] = "0",}
,  ["4000030034"] = {
  ["id"] = "4000030034",  ["tw"] = "孙悟空被压在五指山下时，你觉得他难受么？答对，有机会获得",  ["cn"] = "孙悟空被压在五指山下时，你觉得他难受么？答对有几率获得",  ["en"] = "0",}
,  ["1000030057"] = {
  ["id"] = "1000030057",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["en"] = "0",}
,  ["1303002332"] = {
  ["id"] = "1303002332",  ["tw"] = "魔法防御增加5%，闪避率增加2",  ["cn"] = "魔法防御增加5%，闪避率增加2",  ["en"] = "0",}
,  ["4000300143"] = {
  ["id"] = "4000300143",  ["tw"] = " 肥皂",  ["cn"] = " 肥皂",  ["en"] = "0",}
,  ["4000300133"] = {
  ["id"] = "4000300133",  ["tw"] = " 剑",  ["cn"] = " 剑",  ["en"] = "0",}
,  ["4000300113"] = {
  ["id"] = "4000300113",  ["tw"] = " 温柔妹",  ["cn"] = " 软妹子",  ["en"] = "0",}
,  ["4000300103"] = {
  ["id"] = "4000300103",  ["tw"] = " 钉耙",  ["cn"] = " 钉耙",  ["en"] = "0",}
,  ["2700010025"] = {
  ["id"] = "2700010025",  ["tw"] = "天帝曳光斩",  ["cn"] = "天帝曳光斩",  ["en"] = "0",}
,  ["4000300031"] = {
  ["id"] = "4000300031",  ["tw"] = "山鹅",  ["cn"] = "山鹅",  ["en"] = "0",}
,  ["4000300093"] = {
  ["id"] = "4000300093",  ["tw"] = " 不性感",  ["cn"] = " 不性感",  ["en"] = "0",}
,  ["PVSmeltView.4"] = {
  ["id"] = "PVSmeltView.4",  ["tw"] = "暂无可炼化的符文",  ["cn"] = "暂无可炼化的符文",  ["en"] = "0",}
,  ["2910060111"] = {
  ["id"] = "2910060111",  ["tw"] = "梨子便宜了，多买多送哦！哎呦，这不是刘备兄弟么！",  ["cn"] = "梨子便宜了，多买多送哦！哎呦，这不是刘备兄弟么！",  ["en"] = "0",}
,  ["1602100045"] = {
  ["id"] = "1602100045",  ["tw"] = "裂风之刃碎片",  ["cn"] = "裂风之刃碎片",  ["en"] = "0",}
,  ["2910130312"] = {
  ["id"] = "2910130312",  ["tw"] = "是啊……我李广乃隋唐第一好汉，竟被转来当苦力，快帮我解脱吧！",  ["cn"] = "是啊……我李广乃隋唐第一好汉，竟被转来当苦力，快帮我解脱吧！",  ["en"] = "0",}
,  ["2910040732"] = {
  ["id"] = "2910040732",  ["tw"] = "吕将军，别走啊，约么？",  ["cn"] = "吕将军，别走啊，约么？",  ["en"] = "0",}
,  ["4000300043"] = {
  ["id"] = "4000300043",  ["tw"] = "结义兄弟",  ["cn"] = "结义兄弟",  ["en"] = "0",}
,  ["1303002422"] = {
  ["id"] = "1303002422",  ["tw"] = "物理防御增加6%，魔法防御增加5%",  ["cn"] = "物理防御增加6%，魔法防御增加5%",  ["en"] = "0",}
,  ["login.13"] = {
  ["id"] = "login.13",  ["tw"] = "重复密码（6~12位英文及数字）",  ["cn"] = "重复密码（6~12位英文及数字）",  ["en"] = "0",}
,  ["3400020012"] = {
  ["id"] = "3400020012",  ["tw"] = "激活无双技能需要上阵指定的武将。上阵不同的武将，可以激活的无双技能也是不同的，您可以在无双技能列表中查看。",  ["cn"] = "激活无双技能需要上阵指定的武将。上阵不同的武将，可以激活的无双技能也是不同的，您可以在无双技能列表中查看。",  ["en"] = "0",}
,  ["4000300013"] = {
  ["id"] = "4000300013",  ["tw"] = "红薯",  ["cn"] = "红薯",  ["en"] = "0",}
,  ["4000300552"] = {
  ["id"] = "4000300552",  ["tw"] = "3",  ["cn"] = "3",  ["en"] = "0",}
,  ["4000300542"] = {
  ["id"] = "4000300542",  ["tw"] = "饕餮",  ["cn"] = "饕餮",  ["en"] = "0",}
,  ["2601011014"] = {
  ["id"] = "2601011014",  ["tw"] = "VIP等级达到14级",  ["cn"] = "VIP等级达到14级",  ["en"] = "0",}
,  ["2400100635"] = {
  ["id"] = "2400100635",  ["tw"] = "大汉天子",  ["cn"] = "大汉天子",  ["en"] = "0",}
,  ["4000300532"] = {
  ["id"] = "4000300532",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["en"] = "0",}
,  ["4000300522"] = {
  ["id"] = "4000300522",  ["tw"] = "温柔妹",  ["cn"] = "软妹子",  ["en"] = "0",}
,  ["3100000215"] = {
  ["id"] = "3100000215",  ["tw"] = "首次完成充值3280元宝档位，额外获得3280元宝奖励。",  ["cn"] = "首次完成充值3280元宝档位，额外获得3280元宝奖励。",  ["en"] = "0",}
,  ["3400040084"] = {
  ["id"] = "3400040084",  ["tw"] = "快去收集每一章的星星，领取丰厚的奖励吧！",  ["cn"] = "快去收集每一章的星星，领取丰厚的奖励吧！",  ["en"] = "0",}
,  ["1602100006"] = {
  ["id"] = "1602100006",  ["tw"] = "精金头盔碎片",  ["cn"] = "精金头盔碎片",  ["en"] = "0",}
,  ["3300009033"] = {
  ["id"] = "3300009033",  ["tw"] = "第3个助威栏",  ["cn"] = "第3个助威栏",  ["en"] = "0",}
,  ["4000300502"] = {
  ["id"] = "4000300502",  ["tw"] = "穿山丙",  ["cn"] = "穿山丙",  ["en"] = "0",}
,  ["2500100234"] = {
  ["id"] = "2500100234",  ["tw"] = "穿戴幻灭长戟s%",  ["cn"] = "穿戴幻灭长戟s%",  ["en"] = "0",}
,  ["2400100111"] = {
  ["id"] = "2400100111",  ["tw"] = "脚底抹油",  ["cn"] = "脚底抹油",  ["en"] = "0",}
,  ["3400020090"] = {
  ["id"] = "3400020090",  ["tw"] = "无双技能伤害的高低，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能可造成的伤害也越高",  ["cn"] = "无双技能伤害的高低，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能可造成的伤害也越高",  ["en"] = "0",}
,  ["4200040024"] = {
  ["id"] = "4200040024",  ["tw"] = "燕雀也有鸿鹄之志！",  ["cn"] = "燕雀也有鸿鹄之志！",  ["en"] = "0",}
,  ["4000300472"] = {
  ["id"] = "4000300472",  ["tw"] = "东方再起",  ["cn"] = "东方再起",  ["en"] = "0",}
,  ["4000300214"] = {
  ["id"] = "4000300214",  ["tw"] = " 考虑一下",  ["cn"] = " 考虑一下",  ["en"] = "0",}
,  ["1900050003"] = {
  ["id"] = "1900050003",  ["tw"] = "精华刷新令",  ["cn"] = "精华刷新令",  ["en"] = "0",}
,  ["4000300432"] = {
  ["id"] = "4000300432",  ["tw"] = "黑皮猪",  ["cn"] = "黑皮猪",  ["en"] = "0",}
,  ["4000000001"] = {
  ["id"] = "4000000001",  ["tw"] = "旁门道士",  ["cn"] = "偏门道士",  ["en"] = "0",}
,  ["4000300382"] = {
  ["id"] = "4000300382",  ["tw"] = "三轮车",  ["cn"] = "三蹦子",  ["en"] = "0",}
,  ["2910140513"] = {
  ["id"] = "2910140513",  ["tw"] = "二位相拥而泣，可见手足情深啊！0.0，关羽你儿子女儿都在场，就别亲了，影响下一代不好啊！",  ["cn"] = "二位相拥而泣，可见手足情深啊！0.0，关羽你儿子女儿都在场，就别亲了，影响下一代不好啊！",  ["en"] = "0",}
,  ["1400100603"] = {
  ["id"] = "1400100603",  ["tw"] = "糜竺",  ["cn"] = "糜竺",  ["en"] = "0",}
,  ["2400100603"] = {
  ["id"] = "2400100603",  ["tw"] = "弓似霹雳",  ["cn"] = "弓似霹雳",  ["en"] = "0",}
,  ["3400060011"] = {
  ["id"] = "3400060011",  ["tw"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["cn"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["en"] = "0",}
,  ["1602100043"] = {
  ["id"] = "1602100043",  ["tw"] = "双雷闪碎片",  ["cn"] = "双雷闪碎片",  ["en"] = "0",}
,  ["4000300352"] = {
  ["id"] = "4000300352",  ["tw"] = "二师兄",  ["cn"] = "二师兄",  ["en"] = "0",}
,  ["3902004006"] = {
  ["id"] = "3902004006",  ["tw"] = "气穴",  ["cn"] = "气穴",  ["en"] = "0",}
,  ["1400100700"] = {
  ["id"] = "1400100700",  ["tw"] = "第7章 徐州追陶谦",  ["cn"] = "第7章 徐州追陶谦",  ["en"] = "0",}
,  ["4100040001"] = {
  ["id"] = "4100040001",  ["tw"] = "牡丹",  ["cn"] = "牡丹",  ["en"] = "0",}
,  ["1303002331"] = {
  ["id"] = "1303002331",  ["tw"] = "生命上限增加4%",  ["cn"] = "生命上限增加4%",  ["en"] = "0",}
,  ["4000300312"] = {
  ["id"] = "4000300312",  ["tw"] = " 墨",  ["cn"] = " 墨",  ["en"] = "0",}
,  ["4000300292"] = {
  ["id"] = "4000300292",  ["tw"] = " 赵",  ["cn"] = " 赵",  ["en"] = "0",}
,  ["4100040008"] = {
  ["id"] = "4100040008",  ["tw"] = "八仙桌",  ["cn"] = "八仙桌",  ["en"] = "0",}
,  ["4000300272"] = {
  ["id"] = "4000300272",  ["tw"] = " 肥皂",  ["cn"] = " 肥皂",  ["en"] = "0",}
,  ["2400100051"] = {
  ["id"] = "2400100051",  ["tw"] = "武人说法",  ["cn"] = "武人说法",  ["en"] = "0",}
,  ["4000300127"] = {
  ["id"] = "4000300127",  ["tw"] = "对呀！不试试看，你怎么知道你不行",  ["cn"] = "对的呀，不试你怎么知道你不行",  ["en"] = "0",}
,  ["4000300242"] = {
  ["id"] = "4000300242",  ["tw"] = " 吕布",  ["cn"] = " 吕布",  ["en"] = "0",}
,  ["1500101600"] = {
  ["id"] = "1500101600",  ["tw"] = "对峙官渡仍内患，\
一统北国仅一人。",  ["cn"] = "对峙官渡仍内患，\
一统北国仅一人。",  ["en"] = "0",}
,  ["3000000215"] = {
  ["id"] = "3000000215",  ["tw"] = "首充双倍奖励3280元宝",  ["cn"] = "首充双倍奖励3280元宝",  ["en"] = "0",}
,  ["4000300232"] = {
  ["id"] = "4000300232",  ["tw"] = " 报警",  ["cn"] = " 报警",  ["en"] = "0",}
,  ["2601011001"] = {
  ["id"] = "2601011001",  ["tw"] = "VIP等级达到1级",  ["cn"] = "VIP等级达到1级",  ["en"] = "0",}
,  ["1700100067"] = {
  ["id"] = "1700100067",  ["tw"] = "千机锦囊",  ["cn"] = "千机锦囊",  ["en"] = "0",}
,  ["4000300222"] = {
  ["id"] = "4000300222",  ["tw"] = " 斗战胜佛",  ["cn"] = " 斗战胜佛",  ["en"] = "0",}
,  ["4000300454"] = {
  ["id"] = "4000300454",  ["tw"] = "关云长",  ["cn"] = "关云长",  ["en"] = "0",}
,  ["2500100111"] = {
  ["id"] = "2500100111",  ["tw"] = "与陈就同时上场s%",  ["cn"] = "与陈就同时上场s%",  ["en"] = "0",}
,  ["3300040002"] = {
  ["id"] = "3300040002",  ["tw"] = "暂无战力更高的装备可以更换哟",  ["cn"] = "暂无战力更高的装备可以更换哟",  ["en"] = "0",}
,  ["2601006005"] = {
  ["id"] = "2601006005",  ["tw"] = "枭雄输出伤害名次达到前200",  ["cn"] = "枭雄输出伤害名次达到前200",  ["en"] = "0",}
,  ["4000300202"] = {
  ["id"] = "4000300202",  ["tw"] = " 透明的",  ["cn"] = " 透明的",  ["en"] = "0",}
,  ["1201100351"] = {
  ["id"] = "1201100351",  ["tw"] = "凌弱",  ["cn"] = "凌弱",  ["en"] = "0",}
,  ["2000040001"] = {
  ["id"] = "2000040001",  ["tw"] = "装着钱的袋子，打开可以获取100银两。",  ["cn"] = "装着钱的袋子，打开可以获取100银两。",  ["en"] = "0",}
,  ["4000300192"] = {
  ["id"] = "4000300192",  ["tw"] = " 悟空",  ["cn"] = " 悟空",  ["en"] = "0",}
,  ["4000300172"] = {
  ["id"] = "4000300172",  ["tw"] = " 洗衣服",  ["cn"] = " 洗衣服",  ["en"] = "0",}
,  ["4000300162"] = {
  ["id"] = "4000300162",  ["tw"] = " 沙僧",  ["cn"] = " 沙僧",  ["en"] = "0",}
,  ["4000300152"] = {
  ["id"] = "4000300152",  ["tw"] = " 男生",  ["cn"] = " 男生",  ["en"] = "0",}
,  ["1100010025"] = {
  ["id"] = "1100010025",  ["tw"] = "我这里有一个梨……",  ["cn"] = "我这里有一个梨……",  ["en"] = "0",}
,  ["4000300122"] = {
  ["id"] = "4000300122",  ["tw"] = " 没有",  ["cn"] = " 没有",  ["en"] = "0",}
,  ["2601008001"] = {
  ["id"] = "2601008001",  ["tw"] = "过关斩将积分达到1000",  ["cn"] = "过关斩将积分达到1000",  ["en"] = "0",}
,  ["4100010025"] = {
  ["id"] = "4100010025",  ["tw"] = "土狗",  ["cn"] = "田园犬",  ["en"] = "0",}
,  ["4000300092"] = {
  ["id"] = "4000300092",  ["tw"] = "性感",  ["cn"] = "性感",  ["en"] = "0",}
,  ["4000040001"] = {
  ["id"] = "4000040001",  ["tw"] = "我的生涯一片无悔，想起那天夕阳下的奔跑，那是我逝去的青春…",  ["cn"] = "我的生涯一片无悔，想起那天夕阳下的奔跑，那是我逝去的青春…",  ["en"] = "0",}
,  ["2800010005"] = {
  ["id"] = "2800010005",  ["tw"] = "登明套装",  ["cn"] = "登明套装",  ["en"] = "0",}
,  ["4000300072"] = {
  ["id"] = "4000300072",  ["tw"] = "5个",  ["cn"] = "5个",  ["en"] = "0",}
,  ["2100040008"] = {
  ["id"] = "2100040008",  ["tw"] = "VIP8专享福袋",  ["cn"] = "VIP8专享礼包",  ["en"] = "0",}
,  ["4200040008"] = {
  ["id"] = "4200040008",  ["tw"] = "用上等梨花木制成",  ["cn"] = "用上等梨花木做成",  ["en"] = "0",}
,  ["1301100071"] = {
  ["id"] = "1301100071",  ["tw"] = "造成自身攻击力$11000711:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000711:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1100010027"] = {
  ["id"] = "1100010027",  ["tw"] = "徐州……徐州的百姓啊……",  ["cn"] = "徐州……徐州的百姓啊…",  ["en"] = "0",}
,  ["4000300294"] = {
  ["id"] = "4000300294",  ["tw"] = "张",  ["cn"] = " 张",  ["en"] = "0",}
,  ["4000300022"] = {
  ["id"] = "4000300022",  ["tw"] = "不高兴",  ["cn"] = "伯高兴",  ["en"] = "0",}
,  ["4000300252"] = {
  ["id"] = "4000300252",  ["tw"] = " 整容",  ["cn"] = " 整容",  ["en"] = "0",}
,  ["4000300541"] = {
  ["id"] = "4000300541",  ["tw"] = "神鬼",  ["cn"] = "神鬼",  ["en"] = "0",}
,  ["4100010027"] = {
  ["id"] = "4100010027",  ["tw"] = "青蛇",  ["cn"] = "青蛇",  ["en"] = "0",}
,  ["1301100241"] = {
  ["id"] = "1301100241",  ["tw"] = "增加本次攻击$11002411:valueEffect$点暴击率，对目标造成自身攻击力$11002412:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11002411:valueEffect$点暴击率，对目标造成自身攻击力$11002412:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1800100037"] = {
  ["id"] = "1800100037",  ["tw"] = "这矛的柄明显粗制滥造，看上去弯弯曲曲的",  ["cn"] = "这个矛的柄明显粗制滥造，看上去弯弯曲曲的",  ["en"] = "0",}
,  ["2910090713"] = {
  ["id"] = "2910090713",  ["tw"] = "啊？那我的台词是什么？",  ["cn"] = "啊？那我的台词是什么？",  ["en"] = "0",}
,  ["2500100382"] = {
  ["id"] = "2500100382",  ["tw"] = "与关羽同时上场s%",  ["cn"] = "与关羽同时上场s%",  ["en"] = "0",}
,  ["2601007002"] = {
  ["id"] = "2601007002",  ["tw"] = "完成南蛮入侵次数3",  ["cn"] = "完成南蛮入侵次数3",  ["en"] = "0",}
,  ["1800100049"] = {
  ["id"] = "1800100049",  ["tw"] = "始常山终箕谷一身是胆，扶汉水跃当阳五虎齐名",  ["cn"] = "始常山终箕谷一身是胆，扶汉水跃当阳五虎齐名",  ["en"] = "0",}
,  ["1601010032"] = {
  ["id"] = "1601010032",  ["tw"] = "张绣碎片",  ["cn"] = "张绣碎片",  ["en"] = "0",}
,  ["2601003017"] = {
  ["id"] = "2601003017",  ["tw"] = "主公等级达到180级",  ["cn"] = "主公等级达到180级",  ["en"] = "0",}
,  ["3904007008"] = {
  ["id"] = "3904007008",  ["tw"] = "盆缺",  ["cn"] = "盆缺",  ["en"] = "0",}
,  ["4000300511"] = {
  ["id"] = "4000300511",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["en"] = "0",}
,  ["3300050003"] = {
  ["id"] = "3300050003",  ["tw"] = "1. 可选择的武将为玩家或好友阵容中的第一位武将\
2. 选择玩家或好友的武将进行支援后，在战斗内己方武将受到攻击后，可积攒支援值\
3. 支援值满后，点击不仅可使用该武将的怒气技能；还可打断敌方的怒气技能",  ["cn"] = "1. 可选择的武将为玩家或好友阵容中的第一位武将\
2. 选择玩家或好友的武将进行支援后，在战斗内己方武将受到攻击后，可积攒支援值\
3. 支援值满后，点击不仅可使用该武将的怒气技能；还可打断敌方的怒气技能",  ["en"] = "0",}
,  ["4000300501"] = {
  ["id"] = "4000300501",  ["tw"] = "穿山乙",  ["cn"] = "穿山乙",  ["en"] = "0",}
,  ["4000300491"] = {
  ["id"] = "4000300491",  ["tw"] = "江东小霸王",  ["cn"] = "江东小霸王",  ["en"] = "0",}
,  ["2700010012"] = {
  ["id"] = "2700010012",  ["tw"] = "末日诛神杀",  ["cn"] = "末日诛神杀",  ["en"] = "0",}
,  ["4000300471"] = {
  ["id"] = "4000300471",  ["tw"] = "赤兔马",  ["cn"] = "赤兔马",  ["en"] = "0",}
,  ["1201100321"] = {
  ["id"] = "1201100321",  ["tw"] = "幽炎斩",  ["cn"] = "幽炎斩",  ["en"] = "0",}
,  ["2910050111"] = {
  ["id"] = "2910050111",  ["tw"] = "其实我也不是真想跟着董卓那个老贼，但是生于乱世总得抱个大腿吧！不然我们联手怎么样？",  ["cn"] = "其实我也不是真想跟着董卓那个老贼，但是生于乱世总得抱个大腿吧！不然我们联手怎么样？",  ["en"] = "0",}
,  ["1601010035"] = {
  ["id"] = "1601010035",  ["tw"] = "文丑碎片",  ["cn"] = "文丑碎片",  ["en"] = "0",}
,  ["2910020736"] = {
  ["id"] = "2910020736",  ["tw"] = "要不是……打不过你……我早弄shi你了！额~啊~！",  ["cn"] = "要不是……打不过你……我早弄shi你了！额~啊~！",  ["en"] = "0",}
,  ["1400100103"] = {
  ["id"] = "1400100103",  ["tw"] = "黄巾长枪兵2",  ["cn"] = "黄巾长枪兵2",  ["en"] = "0",}
,  ["4000300451"] = {
  ["id"] = "4000300451",  ["tw"] = "钢弹勇士",  ["cn"] = "钢弹勇士",  ["en"] = "0",}
,  ["1303003311"] = {
  ["id"] = "1303003311",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["en"] = "0",}
,  ["2200040008"] = {
  ["id"] = "2200040008",  ["tw"] = "VIP达到8级可购买。",  ["cn"] = "VIP达到8级可购买。",  ["en"] = "0",}
,  ["1303002341"] = {
  ["id"] = "1303002341",  ["tw"] = "魔法防御增加15%",  ["cn"] = "魔法防御增加15%",  ["en"] = "0",}
,  ["1400800101"] = {
  ["id"] = "1400800101",  ["tw"] = "世界BOSS",  ["cn"] = "世界BOSS",  ["en"] = "0",}
,  ["2400100433"] = {
  ["id"] = "2400100433",  ["tw"] = "父辈嘱托",  ["cn"] = "父辈嘱托",  ["en"] = "0",}
,  ["2500100635"] = {
  ["id"] = "2500100635",  ["tw"] = "穿戴青龙偃月刀s%",  ["cn"] = "穿戴青龙偃月刀s%",  ["en"] = "0",}
,  ["4000300441"] = {
  ["id"] = "4000300441",  ["tw"] = "童女",  ["cn"] = "童女",  ["en"] = "0",}
,  ["3901002013"] = {
  ["id"] = "3901002013",  ["tw"] = "陶道",  ["cn"] = "陶道",  ["en"] = "0",}
,  ["4702000004"] = {
  ["id"] = "4702000004",  ["tw"] = "1980",  ["cn"] = "1980",  ["en"] = "0",}
,  ["4000300411"] = {
  ["id"] = "4000300411",  ["tw"] = "嘲讽他",  ["cn"] = "嘲讽他",  ["en"] = "0",}
,  ["2910090714"] = {
  ["id"] = "2910090714",  ["tw"] = "你的台词是“是何人偷了本大爷的军大衣？！速速还来！”",  ["cn"] = "你的台词是“是何人偷了本大爷的军大衣？！速速还来！”",  ["en"] = "0",}
,  ["activity.2"] = {
  ["id"] = "activity.2",  ["tw"] = "累计登录%d天，可领取",  ["cn"] = "累计登录%d天，可领取",  ["en"] = "0",}
,  ["1400100500"] = {
  ["id"] = "1400100500",  ["tw"] = "第5章 江夏救孙坚",  ["cn"] = "第5章 江夏救孙坚",  ["en"] = "0",}
,  ["4000300381"] = {
  ["id"] = "4000300381",  ["tw"] = "轮椅",  ["cn"] = "轮椅",  ["en"] = "0",}
,  ["4000300371"] = {
  ["id"] = "4000300371",  ["tw"] = "雷神",  ["cn"] = "雷神",  ["en"] = "0",}
,  ["4000300361"] = {
  ["id"] = "4000300361",  ["tw"] = "大师兄",  ["cn"] = "大师兄",  ["en"] = "0",}
,  ["3902003012"] = {
  ["id"] = "3902003012",  ["tw"] = "四白",  ["cn"] = "四白",  ["en"] = "0",}
,  ["skillbuff.14"] = {
  ["id"] = "skillbuff.14",  ["tw"] = "命中率增加",  ["cn"] = "命中率增加",  ["en"] = "0",}
,  ["4000300341"] = {
  ["id"] = "4000300341",  ["tw"] = "不难受",  ["cn"] = "不难受",  ["en"] = "0",}
,  ["4000100132"] = {
  ["id"] = "4000100132",  ["tw"] = "孙尚香：你不知道，我哥就是个足控死妹控。刘大耳虽然有点中2病，但至少不会偷我袜子。",  ["cn"] = "孙尚香：你不知道，我哥就是个足控死妹控，刘大耳虽然有点中2，但是至少不偷我袜子。",  ["en"] = "0",}
,  ["3400030010"] = {
  ["id"] = "3400030010",  ["tw"] = "主公，在提升战力中，可以选择为该名武将升级哦！",  ["cn"] = "主公，在提升战力中，可以选择为该名武将升级哦！",  ["en"] = "0",}
,  ["1602100076"] = {
  ["id"] = "1602100076",  ["tw"] = "遁甲天书碎片",  ["cn"] = "遁甲天书碎片",  ["en"] = "0",}
,  ["4000300321"] = {
  ["id"] = "4000300321",  ["tw"] = "100°",  ["cn"] = "100°",  ["en"] = "0",}
,  ["recharge.2"] = {
  ["id"] = "recharge.2",  ["tw"] = "另赠送%d",  ["cn"] = "另赠送%d",  ["en"] = "0",}
,  ["1201100212"] = {
  ["id"] = "1201100212",  ["tw"] = "妖惑天下",  ["cn"] = "妖惑天下",  ["en"] = "0",}
,  ["2601010002"] = {
  ["id"] = "2601010002",  ["tw"] = "战队总战力达到20000",  ["cn"] = "战队总战力达到20000",  ["en"] = "0",}
,  ["3903005012"] = {
  ["id"] = "3903005012",  ["tw"] = "攒竹",  ["cn"] = "攒竹",  ["en"] = "0",}
,  ["2000030012"] = {
  ["id"] = "2000030012",  ["tw"] = "可以打开银宝箱的钥匙。",  ["cn"] = "可以打开银宝箱的钥匙。",  ["en"] = "0",}
,  ["1301100161"] = {
  ["id"] = "1301100161",  ["tw"] = "造成自身攻击力$11001611:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11001611:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2910020737"] = {
  ["id"] = "2910020737",  ["tw"] = "张宝已挂！我们去解决掉张梁与张角，就能平息这场黄巾之乱了！启程！",  ["cn"] = "张宝已挂！我们去解决掉张梁与张角，就能平息这场黄巾之乱了！启程！",  ["en"] = "0",}
,  ["PVTravelPlace.1"] = {
  ["id"] = "PVTravelPlace.1",  ["tw"] = "游历次数已用完购买鞋子继续游历",  ["cn"] = "游历次数已用完购买鞋子继续游历",  ["en"] = "0",}
,  ["1301100312"] = {
  ["id"] = "1301100312",  ["tw"] = "对敌方全体造成自身攻击力$11003121:valueEffect$%法术伤害，并有$11003122:triggerRate$%机率使敌方全体沉默，持续$11003122:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11003121:valueEffect$%的法术伤害，并有$11003122:triggerRate$%几率将敌方全体沉默，持续$11003122:continue$回合。",  ["en"] = "0",}
,  ["2500100464"] = {
  ["id"] = "2500100464",  ["tw"] = "穿戴丈八蛇信矛s%",  ["cn"] = "穿戴丈八蛇信矛s%",  ["en"] = "0",}
,  ["4000300241"] = {
  ["id"] = "4000300241",  ["tw"] = "女娲",  ["cn"] = "女娲",  ["en"] = "0",}
,  ["4000300221"] = {
  ["id"] = "4000300221",  ["tw"] = "毛壮士",  ["cn"] = "毛壮士",  ["en"] = "0",}
,  ["3400040050"] = {
  ["id"] = "3400040050",  ["tw"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["cn"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["en"] = "0",}
,  ["1301100442"] = {
  ["id"] = "1301100442",  ["tw"] = "对目标造成自身攻击力$11004421:valueEffect$%法术伤害。",  ["cn"] = "对目标造成自身攻击力$11004421:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["4701000003"] = {
  ["id"] = "4701000003",  ["tw"] = "返利周卡",  ["cn"] = "返利周卡",  ["en"] = "0",}
,  ["1602100052"] = {
  ["id"] = "1602100052",  ["tw"] = "射日后羿弓碎片",  ["cn"] = "射日后羿弓碎片",  ["en"] = "0",}
,  ["4000300201"] = {
  ["id"] = "4000300201",  ["tw"] = "镂空的",  ["cn"] = "镂空的",  ["en"] = "0",}
,  ["4000300181"] = {
  ["id"] = "4000300181",  ["tw"] = "白菜",  ["cn"] = "白菜",  ["en"] = "0",}
,  ["2602000004"] = {
  ["id"] = "2602000004",  ["tw"] = "参与擂台活动3次",  ["cn"] = "参与擂台活动3次",  ["en"] = "0",}
,  ["4000300171"] = {
  ["id"] = "4000300171",  ["tw"] = "爆菊",  ["cn"] = "爆菊",  ["en"] = "0",}
,  ["2601005014"] = {
  ["id"] = "2601005014",  ["tw"] = "擂台名次达到80",  ["cn"] = "擂台名次达到80",  ["en"] = "0",}
,  ["4000300151"] = {
  ["id"] = "4000300151",  ["tw"] = "女神",  ["cn"] = "女神",  ["en"] = "0",}
,  ["1201100451"] = {
  ["id"] = "1201100451",  ["tw"] = "偃月式",  ["cn"] = "偃月式",  ["en"] = "0",}
,  ["fight.3"] = {
  ["id"] = "fight.3",  ["tw"] = "VIP%d开启3倍速",  ["cn"] = "VIP%d开启3倍速",  ["en"] = "0",}
,  ["1201100371"] = {
  ["id"] = "1201100371",  ["tw"] = "破天式",  ["cn"] = "破天式",  ["en"] = "0",}
,  ["4000300091"] = {
  ["id"] = "4000300091",  ["tw"] = "没见过",  ["cn"] = "没见过",  ["en"] = "0",}
,  ["3400020059"] = {
  ["id"] = "3400020059",  ["tw"] = "主公，剧情关卡内也会掉落装备，收集更多的装备为其他武将穿戴吧，可不要偏心哦！",  ["cn"] = "主公，剧情关卡内也会掉落装备，收集更多的装备为其他武将穿戴吧，可不要偏心哦！",  ["en"] = "0",}
,  ["4000300081"] = {
  ["id"] = "4000300081",  ["tw"] = "黄色",  ["cn"] = "黄色",  ["en"] = "0",}
,  ["PVInheritView.5"] = {
  ["id"] = "PVInheritView.5",  ["tw"] = "请先添加材料装备哦亲",  ["cn"] = "请先添加材料装备哦亲",  ["en"] = "0",}
,  ["2601000007"] = {
  ["id"] = "2601000007",  ["tw"] = "完美通关第7章",  ["cn"] = "完美通关第7章",  ["en"] = "0",}
,  ["common.function.isNoOpen"] = {
  ["id"] = "common.function.isNoOpen",  ["tw"] = "功能未开放",  ["cn"] = "功能未开放",  ["en"] = "0",}
,  ["4000300051"] = {
  ["id"] = "4000300051",  ["tw"] = "茉莉花",  ["cn"] = "茉莉花",  ["en"] = "0",}
,  ["4000030017"] = {
  ["id"] = "4000030017",  ["tw"] = "你觉得香皂除了用来洗手，还能拿来做什么？ 答对，有机会获得",  ["cn"] = "你觉得香皂除了用来洗手，还可以有什么用？ 答对有几率获得",  ["en"] = "0",}
,  ["3903006005"] = {
  ["id"] = "3903006005",  ["tw"] = "肩井",  ["cn"] = "肩井",  ["en"] = "0",}
,  ["3903005011"] = {
  ["id"] = "3903005011",  ["tw"] = "风门",  ["cn"] = "风门",  ["en"] = "0",}
,  ["4000300053"] = {
  ["id"] = "4000300053",  ["tw"] = "菊花",  ["cn"] = "菊花",  ["en"] = "0",}
,  ["1201100161"] = {
  ["id"] = "1201100161",  ["tw"] = "倒海式",  ["cn"] = "倒海式",  ["en"] = "0",}
,  ["4000300011"] = {
  ["id"] = "4000300011",  ["tw"] = "菊花",  ["cn"] = "菊花",  ["en"] = "0",}
,  ["1700100053"] = {
  ["id"] = "1700100053",  ["tw"] = "霸王蘸金枪",  ["cn"] = "霸王蘸金枪",  ["en"] = "0",}
,  ["4000030052"] = {
  ["id"] = "4000030052",  ["tw"] = "诸葛亮用什么计策破了曹操的铁索战船阵？答对，有机会获得",  ["cn"] = "诸葛亮用什么计策破了曹操的铁索战船阵？答对有几率获得",  ["en"] = "0",}
,  ["4000300303"] = {
  ["id"] = "4000300303",  ["tw"] = " 三国演义",  ["cn"] = " 三国演义",  ["en"] = "0",}
,  ["4000030050"] = {
  ["id"] = "4000030050",  ["tw"] = "穿山甲的孩子叫什么？",  ["cn"] = "穿山甲的孩子叫什么？",  ["en"] = "0",}
,  ["1303003352"] = {
  ["id"] = "1303003352",  ["tw"] = "命中率增加4",  ["cn"] = "命中率增加40",  ["en"] = "0",}
,  ["4000030047"] = {
  ["id"] = "4000030047",  ["tw"] = "当年吕布的坐骑是——",  ["cn"] = "当年吕布的坐骑是——",  ["en"] = "0",}
,  ["skillbuff.24"] = {
  ["id"] = "skillbuff.24",  ["tw"] = "眩晕",  ["cn"] = "眩晕",  ["en"] = "0",}
,  ["3300060001"] = {
  ["id"] = "3300060001",  ["tw"] = "体力恢复",  ["cn"] = "体力恢复",  ["en"] = "0",}
,  ["4000030045"] = {
  ["id"] = "4000030045",  ["tw"] = "被华佗刮骨疗伤，却一声不吭的武将是？答对，有机会获得",  ["cn"] = "被华佗刮骨疗伤，却一声不吭的武将是？答对有几率获得",  ["en"] = "0",}
,  ["4100040023"] = {
  ["id"] = "4100040023",  ["tw"] = "菜叶虫",  ["cn"] = "菜叶虫",  ["en"] = "0",}
,  ["1303002463"] = {
  ["id"] = "1303002463",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["en"] = "0",}
,  ["3200010015"] = {
  ["id"] = "3200010015",  ["tw"] = "董卓，袁绍同时上阵。没有天命的人，早晚如春雪般消融。",  ["cn"] = "董卓，袁绍同时上阵。没有天命的人，早晚会如春雪般消融。",  ["en"] = "0",}
,  ["1400100906"] = {
  ["id"] = "1400100906",  ["tw"] = "鱼叉投手2",  ["cn"] = "鱼叉投手2",  ["en"] = "0",}
,  ["4000030042"] = {
  ["id"] = "4000030042",  ["tw"] = "在三国中，无双上将是哪个武将的称号？答对，有机会获得",  ["cn"] = "无双上将这个称号，在三国中是哪个武将的称号？答对有几率获得",  ["en"] = "0",}
,  ["3901002017"] = {
  ["id"] = "3901002017",  ["tw"] = "脑户",  ["cn"] = "脑户",  ["en"] = "0",}
,  ["1201100241"] = {
  ["id"] = "1201100241",  ["tw"] = "斩马式",  ["cn"] = "斩马式",  ["en"] = "0",}
,  ["1301200582"] = {
  ["id"] = "1301200582",  ["tw"] = "对目标造成自身攻击力$12005821:valueEffect$%的法术伤害，并降低目标$12005822:valueEffect$点闪避率和$12005823:valueEffect$点命中率，持续$12005823:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005821:valueEffect$%的法术伤害，并降低目标$12005822:valueEffect$点闪避率和$12005823:valueEffect$点命中率，持续$12005823:continue$回合。",  ["en"] = "0",}
,  ["1301100551"] = {
  ["id"] = "1301100551",  ["tw"] = "对目标造成自身攻击力$11005511:valueEffect$%的物理伤害， 有$11005512:triggerRate$%几率增加自身$11005512:valueEffect$%魔法防御，持续$11005512:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005511:valueEffect$%的物理伤害， 有$11005512:triggerRate$%几率增加自身$11005512:valueEffect$%魔法防御，持续$11005512:continue$回合。",  ["en"] = "0",}
,  ["4000030041"] = {
  ["id"] = "4000030041",  ["tw"] = "你看到有个恶棍正在打劫一名娇滴滴的女子，你会怎么做？有机会获得",  ["cn"] = "你看到一个恶棍正在打劫一个娇滴滴的女子，你会怎么做？几率获得",  ["en"] = "0",}
,  ["1303002472"] = {
  ["id"] = "1303002472",  ["tw"] = "被击中时，若触发格挡效果，对其反击造成一定真实伤害",  ["cn"] = "被击中时，若触发格挡效果，则对其反击造成一定的真实伤害",  ["en"] = "0",}
,  ["2601003009"] = {
  ["id"] = "2601003009",  ["tw"] = "主公等级达到60级",  ["cn"] = "主公等级达到60级",  ["en"] = "0",}
,  ["1301100311"] = {
  ["id"] = "1301100311",  ["tw"] = "降低目标$11003111:valueEffect$点怒气，并有$11003112:triggerRate$%机率降低目标$11003112:valueEffect$%攻击力，持续$11003112:continue$回合。有$11003113:triggerRate$%机率降低目标$11003113:valueEffect$点命中率，持续$11003113:continue$回合。",  ["cn"] = "降低目标$11003111:valueEffect$点怒气，并有$11003112:triggerRate$%几率降低目标$11003112:valueEffect$%的攻击力，持续$11003112:continue$回合，有$11003113:triggerRate$%几率降低目标$11003113:valueEffect$点命中率，持续$11003113:continue$回合。",  ["en"] = "0",}
,  ["1400100307"] = {
  ["id"] = "1400100307",  ["tw"] = "张角",  ["cn"] = "张角",  ["en"] = "0",}
,  ["4000030038"] = {
  ["id"] = "4000030038",  ["tw"] = "三国演义中，木鹿大王的坐骑是什么？答对，有机会获得",  ["cn"] = "三国中，木鹿大王的坐骑是什么？答对即有机会获得",  ["en"] = "0",}
,  ["3400020023"] = {
  ["id"] = "3400020023",  ["tw"] = "释放无双技能需要积攒怒气，当武将进行攻击或受到攻击时，都会积攒怒气！",  ["cn"] = "释放无双技能需要积攒怒气，当武将进行攻击或受到攻击时，都会积攒怒气！",  ["en"] = "0",}
,  ["4100030035"] = {
  ["id"] = "4100030035",  ["tw"] = "华雄岭",  ["cn"] = "华雄岭",  ["en"] = "0",}
,  ["1201100032"] = {
  ["id"] = "1201100032",  ["tw"] = "横戈一击",  ["cn"] = "横戈一击",  ["en"] = "0",}
,  ["4000030036"] = {
  ["id"] = "4000030036",  ["tw"] = "卧龙凤雏中，卧龙指诸葛亮，那么凤雏是何人呢？",  ["cn"] = "卧龙凤雏中，卧龙指诸葛亮，那么凤雏是何人呢？",  ["en"] = "0",}
,  ["1602100046"] = {
  ["id"] = "1602100046",  ["tw"] = "雌雄双股剑碎片",  ["cn"] = "雌雄双股剑碎片",  ["en"] = "0",}
,  ["4000030035"] = {
  ["id"] = "4000030035",  ["tw"] = "三国演义中，头戴三叉束发紫金冠，体挂四川红锦百花袍的武将是谁？",  ["cn"] = "三国中，头戴三叉束发子金冠，体挂四川红锦百花袍的武将是谁？",  ["en"] = "0",}
,  ["4000030033"] = {
  ["id"] = "4000030033",  ["tw"] = "蜡笔小新姓什么？答对，有机会获得",  ["cn"] = "蜡笔小新姓什么？答对有几率获得",  ["en"] = "0",}
,  ["4000010017"] = {
  ["id"] = "4000010017",  ["tw"] = "「来来来！我跟蛮三刀学艺三年，已经超越师祖，为你表演1800秒真男人。随便打！但是不能打头啊！」你赶忙凑上去……打蛮三刀10分钟，有机会获得",  ["cn"] = "“来来来，我跟蛮三刀学艺三年，已经超越师祖，给你表演1800秒真男人，随便打！但是不能打头啊！”你赶忙凑上去……打蛮三刀10分钟有几率获得",  ["en"] = "0",}
,  ["4400120101"] = {
  ["id"] = "4400120101",  ["tw"] = "2阶生命符文",  ["cn"] = "2阶生命符文",  ["en"] = "0",}
,  ["4000030030"] = {
  ["id"] = "4000030030",  ["tw"] = "请问以下四个选项中，哪个是我国四大名著之一？答对，有机会获得",  ["cn"] = "请问以下四个选项中，哪个是我国四大名著之一？答对有几率获得",  ["en"] = "0",}
,  ["4000300131"] = {
  ["id"] = "4000300131",  ["tw"] = "皮鞭",  ["cn"] = "皮鞭",  ["en"] = "0",}
,  ["4000030028"] = {
  ["id"] = "4000030028",  ["tw"] = "东方龙头上长出什么？答对，有机会获得",  ["cn"] = "小龙人头上长得是什么？答对有几率获得",  ["en"] = "0",}
,  ["1303002212"] = {
  ["id"] = "1303002212",  ["tw"] = "闪避率加1",  ["cn"] = "闪避增加10",  ["en"] = "0",}
,  ["4000030026"] = {
  ["id"] = "4000030026",  ["tw"] = "月亮仙子经常代表谁消灭敌人？答对，有机会获得",  ["cn"] = "“水冰月”经常代表谁消灭敌人？答对有几率获得",  ["en"] = "0",}
,  ["4000030025"] = {
  ["id"] = "4000030025",  ["tw"] = "你觉得关二哥「面如枣色」是什么原因造成？答对，有机会获得",  ["cn"] = "你觉得关二哥“面如枣色”是由于什么原因造成的？答对有几率获得",  ["en"] = "0",}
,  ["1900064002"] = {
  ["id"] = "1900064002",  ["tw"] = "VIP2大礼包",  ["cn"] = "VIP2大礼包",  ["en"] = "0",}
,  ["1800100045"] = {
  ["id"] = "1800100045",  ["tw"] = "吹毛得过算什么，这把刀连风都砍得断",  ["cn"] = "吹毛得过算什么，这把刀连风都砍得断",  ["en"] = "0",}
,  ["1700100064"] = {
  ["id"] = "1700100064",  ["tw"] = "皇权永固",  ["cn"] = "皇权永固",  ["en"] = "0",}
,  ["3300009021"] = {
  ["id"] = "3300009021",  ["tw"] = "军团",  ["cn"] = "军团",  ["en"] = "0",}
,  ["4000040004"] = {
  ["id"] = "4000040004",  ["tw"] = "我就是这样一个立志向上、孝顺父母、礼敬师长的好青年！",  ["cn"] = "我就是这样一个德智体美育全面发展的好骚年！",  ["en"] = "0",}
,  ["3000000216"] = {
  ["id"] = "3000000216",  ["tw"] = "首充双倍奖励5480元宝",  ["cn"] = "首充双倍奖励5480元宝",  ["en"] = "0",}
,  ["3000000131"] = {
  ["id"] = "3000000131",  ["tw"] = "邀请加入$guildName$军团",  ["cn"] = "邀请加入$guildName$军团",  ["en"] = "0",}
,  ["1900064008"] = {
  ["id"] = "1900064008",  ["tw"] = "VIP8大礼包",  ["cn"] = "VIP8大礼包",  ["en"] = "0",}
,  ["3904007006"] = {
  ["id"] = "3904007006",  ["tw"] = "大迎",  ["cn"] = "大迎",  ["en"] = "0",}
,  ["4200040039"] = {
  ["id"] = "4200040039",  ["tw"] = "常有尼姑伏击路过的流氓",  ["cn"] = "常有尼姑伏击路过的流氓",  ["en"] = "0",}
,  ["2000050002"] = {
  ["id"] = "2000050002",  ["tw"] = "用于武魂商店刷新消耗的道具。",  ["cn"] = "用于武魂商店刷新消耗的道具。",  ["en"] = "0",}
,  ["1400101503"] = {
  ["id"] = "1400101503",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["en"] = "0",}
,  ["3400040024"] = {
  ["id"] = "3400040024",  ["tw"] = "主公，前方似乎有危险！我们要小心了！",  ["cn"] = "主公，前方似乎有危险！我们要小心了！",  ["en"] = "0",}
,  ["1100010043"] = {
  ["id"] = "1100010043",  ["tw"] = "伯符，我永远在你身后",  ["cn"] = "伯符，我永远在你身后",  ["en"] = "0",}
,  ["2910160111"] = {
  ["id"] = "2910160111",  ["tw"] = "我要为田兄报仇雪恨！这是一把涂满剧毒的短剑，吃到嘴里会脑浆崩裂而亡！",  ["cn"] = "我要为田兄报仇雪恨！这是一把涂满剧毒的短剑，吃到嘴里会脑浆崩裂而亡！",  ["en"] = "0",}
,  ["PVSecretPlaceSeizeMineInfo.4"] = {
  ["id"] = "PVSecretPlaceSeizeMineInfo.4",  ["tw"] = "确定放弃攻占么？",  ["cn"] = "确定放弃攻占么？",  ["en"] = "0",}
,  ["1301200621"] = {
  ["id"] = "1301200621",  ["tw"] = "为己方血量百分比最低的一个目标恢复自身攻击力$12006211:valueEffect$%的生命值，并增加自身$12006212:valueEffect$点怒气。",  ["cn"] = "为己方血量百分比最低的一个目标恢复自身攻击力$12006211:valueEffect$%的生命值，并增加自身$12006212:valueEffect$点怒气。",  ["en"] = "",}
,  ["4200010043"] = {
  ["id"] = "4200010043",  ["tw"] = "传说是各种狐狸精怪聚集之地",  ["cn"] = "传说是各种狐狸精怪聚集之地",  ["en"] = "0",}
,  ["4000030018"] = {
  ["id"] = "4000030018",  ["tw"] = "请问「绿豆糕」主要食材是什么？ 答对，有机会获得",  ["cn"] = "请问“绿豆糕”的主要食材是什么？ 答对有几率获得",  ["en"] = "0",}
,  ["4100020033"] = {
  ["id"] = "4100020033",  ["tw"] = "百鹿林",  ["cn"] = "百鹿林",  ["en"] = "0",}
,  ["4000030014"] = {
  ["id"] = "4000030014",  ["tw"] = "刘备用的武器是什么？ 答对，有机会获得",  ["cn"] = "刘备用的武器是什么？ 答对有几率获得",  ["en"] = "0",}
,  ["4200030017"] = {
  ["id"] = "4200030017",  ["tw"] = "这是何等的力气，才能驾驭这重达200斤的铠甲啊！",  ["cn"] = "这是何等的力气，才能驾驭这重达200斤的铠甲啊！",  ["en"] = "0",}
,  ["4100020008"] = {
  ["id"] = "4100020008",  ["tw"] = "纸糊的翅膀",  ["cn"] = "纸糊的翅膀",  ["en"] = "0",}
,  ["2400100492"] = {
  ["id"] = "2400100492",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["en"] = "0",}
,  ["1700100027"] = {
  ["id"] = "1700100027",  ["tw"] = "军官腿铠",  ["cn"] = "军官腿铠",  ["en"] = "0",}
,  ["2800010001"] = {
  ["id"] = "2800010001",  ["tw"] = "烽火套装",  ["cn"] = "烽火套装",  ["en"] = "0",}
,  ["legion.1"] = {
  ["id"] = "legion.1",  ["tw"] = "军团公告名称不符合规则",  ["cn"] = "军团公告名称不符合规则",  ["en"] = "0",}
,  ["4000030009"] = {
  ["id"] = "4000030009",  ["tw"] = "你觉得女生长胸毛性感么？大胆选择吧！有机会获得",  ["cn"] = "你觉得女生长护心毛性感么？大胆的选择吧，有几率获得",  ["en"] = "0",}
,  ["4000030007"] = {
  ["id"] = "4000030007",  ["tw"] = "三国演义中，关羽带着几个嫂子千里走单骑？ 答对，有机会获得",  ["cn"] = "三国中，关羽带着几个嫂子千里走单骑的？ 答对有几率获得",  ["en"] = "0",}
,  ["3300040001"] = {
  ["id"] = "3300040001",  ["tw"] = "伤害前10名和最终击杀者可获得许多银两和$极品符文$。\
所有参与者都可获得银两和$符文$。",  ["cn"] = "伤害前10名和最终击杀者可获得大量银两和$极品符文$。\
所有参与者都可获得银两和$符文$。",  ["en"] = "0",}
,  ["1000030051"] = {
  ["id"] = "1000030051",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["en"] = "0",}
,  ["4000030006"] = {
  ["id"] = "4000030006",  ["tw"] = "漫画人物中，将内裤穿在外面的人，请问他是？ 答对，有机会获得",  ["cn"] = "漫画人物中，有将内裤穿在外面的人，请问他是？ 答对有几率获得",  ["en"] = "0",}
,  ["4000030004"] = {
  ["id"] = "4000030004",  ["tw"] = "你觉得刘备、关羽、张飞三人到底有何关系？ 答对，有机会获得",  ["cn"] = "你觉得刘备、关羽、张飞三人到底有何关系？ 答对有几率获得",  ["en"] = "0",}
,  ["1800100064"] = {
  ["id"] = "1800100064",  ["tw"] = "代表王权天授的豪华戒指",  ["cn"] = "代表着王权天授的豪华戒指",  ["en"] = "0",}
,  ["2601000003"] = {
  ["id"] = "2601000003",  ["tw"] = "完美通关第3章",  ["cn"] = "完美通关第3章",  ["en"] = "0",}
,  ["4100040004"] = {
  ["id"] = "4100040004",  ["tw"] = "洛阳画卷",  ["cn"] = "洛阳画卷",  ["en"] = "0",}
,  ["3100000216"] = {
  ["id"] = "3100000216",  ["tw"] = "首次完成充值5480元宝档位，额外获得5480元宝奖励。",  ["cn"] = "首次完成充值5480元宝档位，额外获得5480元宝奖励。",  ["en"] = "0",}
,  ["2500100342"] = {
  ["id"] = "2500100342",  ["tw"] = "与太史慈同时上场s%",  ["cn"] = "与太史慈同时上场s%",  ["en"] = "0",}
,  ["4000030001"] = {
  ["id"] = "4000030001",  ["tw"] = "什么花朵不会凋谢？  答对，有机会获得",  ["cn"] = "什么花朵不会凋谢？  答对有几率获得",  ["en"] = "0",}
,  ["2500100444"] = {
  ["id"] = "2500100444",  ["tw"] = "与陶谦同时上场s%",  ["cn"] = "与陶谦同时上场s%",  ["en"] = "0",}
,  ["1900064113"] = {
  ["id"] = "1900064113",  ["tw"] = "VIP13每日礼包",  ["cn"] = "VIP13每日礼包",  ["en"] = "0",}
,  ["4200030032"] = {
  ["id"] = "4200030032",  ["tw"] = "传说吕布弄到赤兔马后，就喜欢在这里跑来跑去",  ["cn"] = "传说吕布弄到赤兔马之后就喜欢在这里跑来跑去的",  ["en"] = "0",}
,  ["createteam.3"] = {
  ["id"] = "createteam.3",  ["tw"] = "输入12个字符或6个汉字",  ["cn"] = "输入12个字符或6个汉字",  ["en"] = "0",}
,  ["3400070005"] = {
  ["id"] = "3400070005",  ["tw"] = "主公，加入或创建军团后，可以享受军团提供的属性加成哦！",  ["cn"] = "主公，加入或创建军团后，可以享受军团提供的属性加成哦！",  ["en"] = "0",}
,  ["1800100034"] = {
  ["id"] = "1800100034",  ["tw"] = "能熟练使用长戟的人，绝对不是泛泛之辈",  ["cn"] = "能熟练使用长戟的，明显不是泛泛之辈",  ["en"] = "0",}
,  ["2500100482"] = {
  ["id"] = "2500100482",  ["tw"] = "与赵云,典韦同时上场s%",  ["cn"] = "与赵云,典韦同时上场s%",  ["en"] = "0",}
,  ["1700100081"] = {
  ["id"] = "1700100081",  ["tw"] = "八卦阵图",  ["cn"] = "八卦阵图",  ["en"] = "0",}
,  ["3100000303"] = {
  ["id"] = "3100000303",  ["tw"] = "您被纳入[$guildName$]军团。从此，您将不再是一个人了！恭喜你！",  ["cn"] = "您被纳入[$guildName$]军团。从此，您将不再是一个人了！恭喜你！",  ["en"] = "0",}
,  ["2601001003"] = {
  ["id"] = "2601001003",  ["tw"] = "完美普通通关第3章",  ["cn"] = "完美普通通关第3章",  ["en"] = "0",}
,  ["2500100322"] = {
  ["id"] = "2500100322",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["en"] = "0",}
,  ["2601010004"] = {
  ["id"] = "2601010004",  ["tw"] = "战队总战力达到50000",  ["cn"] = "战队总战力达到50000",  ["en"] = "0",}
,  ["4000300443"] = {
  ["id"] = "4000300443",  ["tw"] = "水箭龟",  ["cn"] = "水箭龟",  ["en"] = "0",}
,  ["1601010038"] = {
  ["id"] = "1601010038",  ["tw"] = "周仓碎片",  ["cn"] = "周仓碎片",  ["en"] = "0",}
,  ["4000020008"] = {
  ["id"] = "4000020008",  ["tw"] = "在书堂门外，遇到正要敞开大衣的怪叔叔。你怒喝一声：「胆子不小，敢占我地盘！」战胜他，可获得",  ["cn"] = "在书堂门外遇到正要敞开军大衣的怪蜀黍，你怒喝一声：“胆子不小，敢占我地盘！”战胜他可获得",  ["en"] = "0",}
,  ["chipget.6"] = {
  ["id"] = "chipget.6",  ["tw"] = "武魂商店",  ["cn"] = "武魂商店",  ["en"] = "0",}
,  ["3901002028"] = {
  ["id"] = "3901002028",  ["tw"] = "龈交",  ["cn"] = "龈交",  ["en"] = "0",}
,  ["2500100251"] = {
  ["id"] = "2500100251",  ["tw"] = "与陶谦同时上场s%",  ["cn"] = "与陶谦同时上场s%",  ["en"] = "0",}
,  ["2400100061"] = {
  ["id"] = "2400100061",  ["tw"] = "无知无畏",  ["cn"] = "无知无畏",  ["en"] = "0",}
,  ["4400110401"] = {
  ["id"] = "4400110401",  ["tw"] = "1阶法防符文",  ["cn"] = "1阶法防符文",  ["en"] = "0",}
,  ["4000100222"] = {
  ["id"] = "4000100222",  ["tw"] = "艺人：武器只是装饰，上面的那些大人物是不会明白的\
我：……机动战士钢弹0079的梗过时了！",  ["cn"] = "艺人：武器只是装饰，上面的那些大人物是不会明白的\
我：……0079的梗用的太硬了！",  ["en"] = "0",}
,  ["1601010042"] = {
  ["id"] = "1601010042",  ["tw"] = "小乔碎片",  ["cn"] = "小乔碎片",  ["en"] = "0",}
,  ["4200040001"] = {
  ["id"] = "4200040001",  ["tw"] = "四大名花之一",  ["cn"] = "四大名花之一",  ["en"] = "0",}
,  ["4000300073"] = {
  ["id"] = "4000300073",  ["tw"] = "1个",  ["cn"] = "1个",  ["en"] = "0",}
,  ["824"] = {
  ["id"] = "824",  ["tw"] = "符文背包已满",  ["cn"] = "符文背包已满",  ["en"] = "0",}
,  ["4000100131"] = {
  ["id"] = "4000100131",  ["tw"] = "何不归吴？",  ["cn"] = "何不归吴？",  ["en"] = "0",}
,  ["2601005015"] = {
  ["id"] = "2601005015",  ["tw"] = "擂台名次达到60",  ["cn"] = "擂台名次达到60",  ["en"] = "0",}
,  ["3904007018"] = {
  ["id"] = "3904007018",  ["tw"] = "属兑",  ["cn"] = "属兑",  ["en"] = "0",}
,  ["1601010061"] = {
  ["id"] = "1601010061",  ["tw"] = "貂蝉碎片",  ["cn"] = "貂蝉碎片",  ["en"] = "0",}
,  ["4000100121"] = {
  ["id"] = "4000100121",  ["tw"] = "是哪五脉？",  ["cn"] = "是哪五脉？",  ["en"] = "0",}
,  ["equipTemp.5"] = {
  ["id"] = "equipTemp.5",  ["tw"] = "命中",  ["cn"] = "命中",  ["en"] = "0",}
,  ["2910040713"] = {
  ["id"] = "2910040713",  ["tw"] = "哼，上次吃了我的赤兔我还没跟你算账！你却主动送上门儿来了！看戟！",  ["cn"] = "哼，上次吃了我的赤兔我还没跟你算账！你却主动送上门儿来了！看戟！",  ["en"] = "0",}
,  ["2601008004"] = {
  ["id"] = "2601008004",  ["tw"] = "过关斩将积分达到4000",  ["cn"] = "过关斩将积分达到4000",  ["en"] = "0",}
,  ["2500100471"] = {
  ["id"] = "2500100471",  ["tw"] = "与张梁,张宝同时上场s%",  ["cn"] = "与张梁,张宝同时上场s%",  ["en"] = "0",}
,  ["1301100162"] = {
  ["id"] = "1301100162",  ["tw"] = "增加本次攻击$11001621:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11001622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11001621:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11001622:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4100030032"] = {
  ["id"] = "4100030032",  ["tw"] = "跑马岭",  ["cn"] = "跑马岭",  ["en"] = "0",}
,  ["4000100091"] = {
  ["id"] = "4000100091",  ["tw"] = "草……啥？",  ["cn"] = "草……啥？",  ["en"] = "0",}
,  ["3400020028"] = {
  ["id"] = "3400020028",  ["tw"] = "每48小时可进行一次免费的神将招募，可不要错过哦！",  ["cn"] = "每48小时可进行一次免费的神将招募，可不要错过哦！",  ["en"] = "0",}
,  ["1800100081"] = {
  ["id"] = "1800100081",  ["tw"] = "一生二，二生三，三生万物",  ["cn"] = "一生二，二生三，三生万物",  ["en"] = "0",}
,  ["2400100482"] = {
  ["id"] = "2400100482",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["en"] = "0",}
,  ["1206000002"] = {
  ["id"] = "1206000002",  ["tw"] = "降低BOSS攻击力d%。",  ["cn"] = "降低BOSS攻击力d%。",  ["en"] = "0",}
,  ["2910160711"] = {
  ["id"] = "2910160711",  ["tw"] = "本初，你虽有“四士三公”的家庭背景，可你做事犹犹豫豫，这可不好！",  ["cn"] = "本初，你虽有“四士三公”的家庭背景，可你做事犹犹豫豫，这可不好！",  ["en"] = "0",}
,  ["3400030017"] = {
  ["id"] = "3400030017",  ["tw"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["cn"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["en"] = "0",}
,  ["2400100322"] = {
  ["id"] = "2400100322",  ["tw"] = "龙枪双雄",  ["cn"] = "龙枪双雄",  ["en"] = "0",}
,  ["1900040001"] = {
  ["id"] = "1900040001",  ["tw"] = "小钱袋",  ["cn"] = "小钱袋",  ["en"] = "0",}
,  ["3904007011"] = {
  ["id"] = "3904007011",  ["tw"] = "不容",  ["cn"] = "不容",  ["en"] = "0",}
,  ["1602100059"] = {
  ["id"] = "1602100059",  ["tw"] = "纳降福袋碎片",  ["cn"] = "纳降福袋碎片",  ["en"] = "0",}
,  ["4100020023"] = {
  ["id"] = "4100020023",  ["tw"] = "孔雀",  ["cn"] = "孔雀",  ["en"] = "0",}
,  ["3000000202"] = {
  ["id"] = "3000000202",  ["tw"] = "周卡即将到期",  ["cn"] = "周卡即将到期",  ["en"] = "0",}
,  ["1303001462"] = {
  ["id"] = "1303001462",  ["tw"] = "攻击回血15%",  ["cn"] = "攻击回血15%",  ["en"] = "0",}
,  ["4000010029"] = {
  ["id"] = "4000010029",  ["tw"] = "「少侠买了葵花宝典？常言道，『欲练神功，必先自宫。』我师从蛮三刀，一刀下去绝对干净！」等待10分钟，有机会获得",  ["cn"] = "“少侠买了葵花宝典？常言道，欲练神功，必先自宫，我师从蛮三刀，一刀下去绝对清爽！”等待10分钟后有几率获得",  ["en"] = "0",}
,  ["2500100061"] = {
  ["id"] = "2500100061",  ["tw"] = "与魏续同时上场s%",  ["cn"] = "与魏续同时上场s%",  ["en"] = "0",}
,  ["3000000018"] = {
  ["id"] = "3000000018",  ["tw"] = "首次达到擂台第50名奖励",  ["cn"] = "首次达到擂台第50名奖励",  ["en"] = "0",}
,  ["1301100081"] = {
  ["id"] = "1301100081",  ["tw"] = "造成自身攻击力$11000811:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000811:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4200020009"] = {
  ["id"] = "4200020009",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["en"] = "0",}
,  ["1800100006"] = {
  ["id"] = "1800100006",  ["tw"] = "用优质金属精心打造的头盔",  ["cn"] = "用优质金属精心打造的头盔",  ["en"] = "0",}
,  ["4000010025"] = {
  ["id"] = "4000010025",  ["tw"] = "「要不要切糕？要多少，切多少！切了不能不要！」等待切糕男给你做切糕，10分钟后可得——",  ["cn"] = "“要不要切糕？要多少，切多少！切了不能不要！”等待切糕男给你做切糕，10分钟后可得——",  ["en"] = "0",}
,  ["3400040058"] = {
  ["id"] = "3400040058",  ["tw"] = "点击此处切换装备，可快速查看穿戴于该武将的其他装备",  ["cn"] = "点击此处切换装备，可快速查看穿戴于该武将的其他装备",  ["en"] = "0",}
,  ["4000010023"] = {
  ["id"] = "4000010023",  ["tw"] = "「少侠，您家安全吗？我们首推蛮易信三连星，一起雇用八折优惠哦~」一个自称赵信的家伙，用10分钟向你推销他们的保全套装方案……",  ["cn"] = "“少侠，您家缺保安吗？我们首推蛮易信三连星，一起雇佣八折优惠哦~”一个自称赵信的家伙用10分钟向你推销他们的保安组合……",  ["en"] = "0",}
,  ["2910020615"] = {
  ["id"] = "2910020615",  ["tw"] = "大胆！竟敢直呼天公将军姓名，罪不可赎！",  ["cn"] = "大胆！竟敢直呼天公将军姓名，罪不可赎！",  ["en"] = "0",}
,  ["4000010022"] = {
  ["id"] = "4000010022",  ["tw"] = "「这位判官，您知道人中吕布，可知无双上将潘凤？小的跟您表演一套无双斧术，包您大开眼界」观看10分钟，可得——",  ["cn"] = "“这位判官，您知道人中吕布，可知无双上将潘凤？小的跟您表演一套无双斧术，包您大开眼界”观看10分钟后可得——",  ["en"] = "0",}
,  ["3200010023"] = {
  ["id"] = "3200010023",  ["tw"] = "李广、张角同时上阵。违逆命运，那可需要真正可以逆天的实力。",  ["cn"] = "李广、张角同时上阵。违逆命运，那可需要真正可以反天的实力。",  ["en"] = "0",}
,  ["2910020213"] = {
  ["id"] = "2910020213",  ["tw"] = "敢对我们大王不敬！纳命来！",  ["cn"] = "敢对我们大王不敬！纳命来！",  ["en"] = "0",}
,  ["4000010019"] = {
  ["id"] = "4000010019",  ["tw"] = "「这位小哥，看我为你表演一下天外飞仙！」……观看表演10分钟，有机会获得",  ["cn"] = "“这位小哥，看我给你表演一下天外飞仙！”……观看表演10分钟有几率获得",  ["en"] = "0",}
,  ["4000030032"] = {
  ["id"] = "4000030032",  ["tw"] = "三国演义中，「温酒斩华雄」所用的酒。温度有多高？答对，有机会获得",  ["cn"] = "三国演义中，“温酒斩华雄”所用的酒，温度有多高？答对有几率获得",  ["en"] = "0",}
,  ["1500100900"] = {
  ["id"] = "1500100900",  ["tw"] = "霸权欺染非叔父，\
隐忍反叛害其深。",  ["cn"] = "霸权欺染非叔父，\
隐忍反叛害其深。",  ["en"] = "0",}
,  ["2910020313"] = {
  ["id"] = "2910020313",  ["tw"] = "果真！我正奇怪他们的士气怎么突然这么高，想必一定藏有什么“人间胸器”！",  ["cn"] = "果真！我正奇怪他们的士气怎么突然这么高，想必一定藏有什么“人间胸器”！",  ["en"] = "0",}
,  ["1201100162"] = {
  ["id"] = "1201100162",  ["tw"] = "翻云覆雨",  ["cn"] = "翻云覆雨",  ["en"] = "0",}
,  ["4600000014"] = {
  ["id"] = "4600000014",  ["tw"] = "炼化3阶或以上符文可获得该资源，用于打造符文",  ["cn"] = "炼化3阶或以上符文可获得该资源，用于打造符文",  ["en"] = "0",}
,  ["4000010015"] = {
  ["id"] = "4000010015",  ["tw"] = "少侠，上次的金坷垃可好用？这是我独家研发的金坷垃2代！等待太医制药10分钟，有机会获得",  ["cn"] = "少侠，上次的脑残片可好？这是我独家研发的脑残片MK2！等待太医制药10分钟有几率获得",  ["en"] = "0",}
,  ["3400040067"] = {
  ["id"] = "3400040067",  ["tw"] = "主公，前方就是虎牢关了。吕布奉董卓这个淫贼之命率兵驻扎在此地，我们可要小心啊！",  ["cn"] = "主公，前方就是虎牢关了。吕布奉董卓这个淫贼之命率兵驻扎在此地，我们可要小心啊！",  ["en"] = "0",}
,  ["4910012001"] = {
  ["id"] = "4910012001",  ["tw"] = "首次完成充值60元宝档位，可以再获得60元宝奖励。",  ["cn"] = "首次完成充值60元宝档位，可以再获得60元宝奖励。",  ["en"] = "0",}
,  ["4000010013"] = {
  ["id"] = "4000010013",  ["tw"] = "捕获野生孙尚香，街头目击名人！赶紧迎上去，吹捧握手与合照……对孙尚香吹捧10分钟，有机会获得",  ["cn"] = "路遇孙尚香，名人啊！赶紧迎上去好一顿吹捧……对孙尚香吹捧10分钟有几率获得",  ["en"] = "0",}
,  ["4000010012"] = {
  ["id"] = "4000010012",  ["tw"] = "巧遇修真丹士，决定收你为关门弟子。他兴致勃勃向你讲述道家五脉的真传……听取真传10分钟，有机会获得",  ["cn"] = "巧遇修真丹士，决定收你做关门弟子，他兴致勃勃得向你讲述道家五脉的真传……听取真传10分钟有几率获得",  ["en"] = "0",}
,  ["2601001011"] = {
  ["id"] = "2601001011",  ["tw"] = "完美普通通关第11章",  ["cn"] = "完美普通通关第11章",  ["en"] = "0",}
,  ["1000010040"] = {
  ["id"] = "1000010040",  ["tw"] = "高览",  ["cn"] = "高览",  ["en"] = "0",}
,  ["4000010008"] = {
  ["id"] = "4000010008",  ["tw"] = "你坐在路旁，身旁正妹失魂落魄地向你讲述负心汉抛弃她的感情经历……倾听美女情感历程5分钟，有机会获得",  ["cn"] = "你坐在路旁，一个美女失魂落魄地向你讲述一个负心汉抛弃她的感情经历……倾听美女情感历程5分钟有几率获得",  ["en"] = "0",}
,  ["4000010006"] = {
  ["id"] = "4000010006",  ["tw"] = "都说外来的和尚会念经，我倒要听听这番僧念的是什么经！听番僧念经10分钟，有机会获得",  ["cn"] = "都说外来的和尚会念经，我倒要听听这番僧念的是什么经！听番僧念经10分钟有几率获得",  ["en"] = "0",}
,  ["1303001352"] = {
  ["id"] = "1303001352",  ["tw"] = "命中率增加5",  ["cn"] = "命中率增加50",  ["en"] = "0",}
,  ["1700100033"] = {
  ["id"] = "1700100033",  ["tw"] = "三界护胫",  ["cn"] = "三界护胫",  ["en"] = "0",}
,  ["1900064001"] = {
  ["id"] = "1900064001",  ["tw"] = "VIP1大礼包",  ["cn"] = "VIP1大礼包",  ["en"] = "0",}
,  ["1400101504"] = {
  ["id"] = "1400101504",  ["tw"] = "内廷侍卫2",  ["cn"] = "内廷侍卫2",  ["en"] = "0",}
,  ["4000010004"] = {
  ["id"] = "4000010004",  ["tw"] = "巧遇刚做完「纯」SPA的修真丹士。丹士很高兴，决定花费10分钟为你制作",  ["cn"] = "巧遇刚做完大宝剑的修真丹士，丹士很高兴，决定花费10分钟为你制作",  ["en"] = "0",}
,  ["3400010002"] = {
  ["id"] = "3400010002",  ["tw"] = "吕将军，请你讲文明，树新风可好？我们可是清白的！不过我更在意的是，你怎么知道我们是基佬的？",  ["cn"] = "吕将军，请你讲文明，树新风可好？我们可是清白的！不过我更在意的是，你怎么知道我们是基佬的？",  ["en"] = "0",}
,  ["4000010002"] = {
  ["id"] = "4000010002",  ["tw"] = "赤脚郎中唤住你，说道：「壮士，看你骨骼轻奇，必为天人之材。待叔叔检查身体可好？」体检15分钟，有机会获得",  ["cn"] = "赤脚郎中叫住你，说：“壮士，看你骨骼轻奇，必为天人之材，待叔叔检查身体可好？”体检15分钟有几率获得",  ["en"] = "0",}
,  ["2500100605"] = {
  ["id"] = "2500100605",  ["tw"] = "与太史慈同时上场s%",  ["cn"] = "与太史慈同时上场s%",  ["en"] = "0",}
,  ["1700100006"] = {
  ["id"] = "1700100006",  ["tw"] = "精金头盔",  ["cn"] = "精金头盔",  ["en"] = "0",}
,  ["4900012006"] = {
  ["id"] = "4900012006",  ["tw"] = "首充双倍奖励5480元宝",  ["cn"] = "首充双倍奖励5480元宝",  ["en"] = "0",}
,  ["4200040023"] = {
  ["id"] = "4200040023",  ["tw"] = "有虫子证明是有机蔬菜",  ["cn"] = "有虫子证明是无农药蔬菜",  ["en"] = "0",}
,  ["1000010039"] = {
  ["id"] = "1000010039",  ["tw"] = "淳于琼",  ["cn"] = "淳于琼",  ["en"] = "0",}
,  ["804"] = {
  ["id"] = "804",  ["tw"] = "今日不开启",  ["cn"] = "今日不开启",  ["en"] = "0",}
,  ["4000000019"] = {
  ["id"] = "4000000019",  ["tw"] = "艺人",  ["cn"] = "艺人",  ["en"] = "0",}
,  ["friend.7"] = {
  ["id"] = "friend.7",  ["tw"] = "申请加为好友成功请等待...",  ["cn"] = "申请加为好友成功请等待...",  ["en"] = "0",}
,  ["2602000006"] = {
  ["id"] = "2602000006",  ["tw"] = "参与煮酒「炖」英雄活动4次",  ["cn"] = "参与煮酒\"炖\"英雄活动4次",  ["en"] = "0",}
,  ["1400101200"] = {
  ["id"] = "1400101200",  ["tw"] = "第12章 下邳祭公台",  ["cn"] = "第12章 下邳祭公台",  ["en"] = "0",}
,  ["1400101402"] = {
  ["id"] = "1400101402",  ["tw"] = "太医1",  ["cn"] = "太医1",  ["en"] = "0",}
,  ["4000000017"] = {
  ["id"] = "4000000017",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["en"] = "0",}
,  ["4500000021"] = {
  ["id"] = "4500000021",  ["tw"] = "装备精华",  ["cn"] = "装备精华",  ["en"] = "0",}
,  ["1500100400"] = {
  ["id"] = "1500100400",  ["tw"] = "天兵画戟降凡尘，\
佩以英姿展雄风。",  ["cn"] = "天兵画戟降凡尘，\
佩以英姿展雄风。",  ["en"] = "0",}
,  ["1000020061"] = {
  ["id"] = "1000020061",  ["tw"] = "圣貂蝉",  ["cn"] = "圣貂蝉",  ["en"] = "0",}
,  ["4000000011"] = {
  ["id"] = "4000000011",  ["tw"] = "禁城卫队",  ["cn"] = "禁城卫队",  ["en"] = "0",}
,  ["1500100500"] = {
  ["id"] = "1500100500",  ["tw"] = "一技射杀生死劫，\
遁离江夏祭枭首。",  ["cn"] = "一技射杀生死劫，\
遁离江夏祭枭首。",  ["en"] = "0",}
,  ["1400100904"] = {
  ["id"] = "1400100904",  ["tw"] = "鱼叉投手1",  ["cn"] = "鱼叉投手1",  ["en"] = "0",}
,  ["2500100191"] = {
  ["id"] = "2500100191",  ["tw"] = "与田丰同时上场s%",  ["cn"] = "与田丰同时上场s%",  ["en"] = "0",}
,  ["1100010040"] = {
  ["id"] = "1100010040",  ["tw"] = "老子好歹是河北四庭柱，为啥都不认识我",  ["cn"] = "老子好歹是河北四庭柱，为啥都不认识我",  ["en"] = "0",}
,  ["1201100551"] = {
  ["id"] = "1201100551",  ["tw"] = "长虹式",  ["cn"] = "长虹式",  ["en"] = "0",}
,  ["4200030035"] = {
  ["id"] = "4200030035",  ["tw"] = "名叫华雄岭，其实意思是华雄的断头岭",  ["cn"] = "名字叫华雄岭，其实意思是，华雄的断头岭",  ["en"] = "0",}
,  ["1401"] = {
  ["id"] = "1401",  ["tw"] = "签到日期与服务器不一致",  ["cn"] = "签到日期与服务器不一致",  ["en"] = "0",}
,  ["1303003411"] = {
  ["id"] = "1303003411",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["en"] = "0",}
,  ["4000300402"] = {
  ["id"] = "4000300402",  ["tw"] = "猪妖",  ["cn"] = "猪妖",  ["en"] = "0",}
,  ["skillbuff.1"] = {
  ["id"] = "skillbuff.1",  ["tw"] = "物理伤害",  ["cn"] = "物理伤害",  ["en"] = "0",}
,  ["3904008013"] = {
  ["id"] = "3904008013",  ["tw"] = "神门",  ["cn"] = "神门",  ["en"] = "0",}
,  ["2601006006"] = {
  ["id"] = "2601006006",  ["tw"] = "枭雄输出伤害名次达到前100",  ["cn"] = "枭雄输出伤害名次达到前100",  ["en"] = "0",}
,  ["2400100455"] = {
  ["id"] = "2400100455",  ["tw"] = "威震华夏",  ["cn"] = "威震华夏",  ["en"] = "0",}
,  ["3400080004"] = {
  ["id"] = "3400080004",  ["tw"] = "装备传承为，将装备的强化等级100%传承给其他装备。需要注意的是，只有相同星级的装备才可以传承哦！",  ["cn"] = "装备传承为，将装备的强化等级100%传承给其他装备。需要注意的是，只有相同星级的装备才可以传承哦！",  ["en"] = "0",}
,  ["3904008010"] = {
  ["id"] = "3904008010",  ["tw"] = "灵道",  ["cn"] = "灵道",  ["en"] = "0",}
,  ["2910030511"] = {
  ["id"] = "2910030511",  ["tw"] = "他们来了，快去禀报将军！我们先上！",  ["cn"] = "他们来了，快去禀报将军！我们先上！",  ["en"] = "0",}
,  ["1301300512"] = {
  ["id"] = "1301300512",  ["tw"] = "对目标造成自身攻击力$13005121:valueEffect$%的物理伤害，并增加自身$13005122:valueEffect$%点暴击伤害，持续$13005122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13005121:valueEffect$%的物理伤害，并增加自身$13005122:valueEffect$%点暴击伤害，持续$13005122:continue$回合。",  ["en"] = "0",}
,  ["3904008006"] = {
  ["id"] = "3904008006",  ["tw"] = "人迎",  ["cn"] = "人迎",  ["en"] = "0",}
,  ["3904008005"] = {
  ["id"] = "3904008005",  ["tw"] = "期门",  ["cn"] = "期门",  ["en"] = "0",}
,  ["1400101603"] = {
  ["id"] = "1400101603",  ["tw"] = "高览",  ["cn"] = "高览",  ["en"] = "0",}
,  ["2500100363"] = {
  ["id"] = "2500100363",  ["tw"] = "穿戴裂风之刃s%",  ["cn"] = "穿戴裂风之刃s%",  ["en"] = "0",}
,  ["1900060001"] = {
  ["id"] = "1900060001",  ["tw"] = "金樽",  ["cn"] = "金樽",  ["en"] = "0",}
,  ["2601002006"] = {
  ["id"] = "2601002006",  ["tw"] = "完美困难通关第6章",  ["cn"] = "完美困难通关第6章",  ["en"] = "0",}
,  ["4200040038"] = {
  ["id"] = "4200040038",  ["tw"] = "传说中的仙境",  ["cn"] = "传说中的仙境",  ["en"] = "0",}
,  ["2602000002"] = {
  ["id"] = "2602000002",  ["tw"] = "挑战精英副本2次",  ["cn"] = "挑战精英副本2次",  ["en"] = "0",}
,  ["4702000006"] = {
  ["id"] = "4702000006",  ["tw"] = "5480",  ["cn"] = "5480",  ["en"] = "0",}
,  ["3904007017"] = {
  ["id"] = "3904007017",  ["tw"] = "冲阳",  ["cn"] = "冲阳",  ["en"] = "0",}
,  ["1602100080"] = {
  ["id"] = "1602100080",  ["tw"] = "木牛流马碎片",  ["cn"] = "木牛流马碎片",  ["en"] = "0",}
,  ["3904007016"] = {
  ["id"] = "3904007016",  ["tw"] = "解溪",  ["cn"] = "解溪",  ["en"] = "0",}
,  ["3904007014"] = {
  ["id"] = "3904007014",  ["tw"] = "三里",  ["cn"] = "三里",  ["en"] = "0",}
,  ["2910120512"] = {
  ["id"] = "2910120512",  ["tw"] = "唉，药不能停啊！",  ["cn"] = "唉，药不能停啊！",  ["en"] = "0",}
,  ["2601005020"] = {
  ["id"] = "2601005020",  ["tw"] = "擂台名次达到10",  ["cn"] = "擂台名次达到10",  ["en"] = "0",}
,  ["2500100491"] = {
  ["id"] = "2500100491",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["en"] = "0",}
,  ["3904007009"] = {
  ["id"] = "3904007009",  ["tw"] = "膈俞",  ["cn"] = "膈俞",  ["en"] = "0",}
,  ["3904007002"] = {
  ["id"] = "3904007002",  ["tw"] = "照海",  ["cn"] = "照海",  ["en"] = "0",}
,  ["1301"] = {
  ["id"] = "1301",  ["tw"] = "邮件不存在",  ["cn"] = "邮件不存在",  ["en"] = "0",}
,  ["2910150001"] = {
  ["id"] = "2910150001",  ["tw"] = "建安五年十月，袁曹两军于官渡对峙。袁绍派大将淳于琼护送粮食至乌巢，不料被曹所擒……",  ["cn"] = "建安五年十月，袁曹两军于官渡对峙。袁绍派大将淳于琼护送粮食至乌巢，不料被曹所擒……",  ["en"] = "0",}
,  ["3903006021"] = {
  ["id"] = "3903006021",  ["tw"] = "鱼际",  ["cn"] = "鱼际",  ["en"] = "0",}
,  ["4000030044"] = {
  ["id"] = "4000030044",  ["tw"] = "传言，为祈求丰收，给河神献祭时，绝不能出现的东西是什么？答对，有机会获得",  ["cn"] = "传言，为祈求丰收，在给河神献祭的时候，绝不能出现的东西是什么？答对有几率获得",  ["en"] = "0",}
,  ["4200010040"] = {
  ["id"] = "4200010040",  ["tw"] = "景色优美，鸿雁常留",  ["cn"] = "景色优美，鸿雁常留",  ["en"] = "0",}
,  ["3903006018"] = {
  ["id"] = "3903006018",  ["tw"] = "列缺",  ["cn"] = "列缺",  ["en"] = "0",}
,  ["1602100061"] = {
  ["id"] = "1602100061",  ["tw"] = "豪杰挂坠碎片",  ["cn"] = "豪杰挂坠碎片",  ["en"] = "0",}
,  ["2500100634"] = {
  ["id"] = "2500100634",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["en"] = "0",}
,  ["friend.13"] = {
  ["id"] = "friend.13",  ["tw"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["cn"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["en"] = "0",}
,  ["3903006016"] = {
  ["id"] = "3903006016",  ["tw"] = "尺泽",  ["cn"] = "尺泽",  ["en"] = "0",}
,  ["1800100027"] = {
  ["id"] = "1800100027",  ["tw"] = "除了结实，还自带了表露身份的玉石",  ["cn"] = "除了结实，还自带了表露身份的玉石",  ["en"] = "0",}
,  ["4500000018"] = {
  ["id"] = "4500000018",  ["tw"] = "草鞋",  ["cn"] = "草鞋",  ["en"] = "0",}
,  ["3100000214"] = {
  ["id"] = "3100000214",  ["tw"] = "首次完成充值1980元宝档位，额外获得1980元宝奖励。",  ["cn"] = "首次完成充值1980元宝档位，额外获得1980元宝奖励。",  ["en"] = "0",}
,  ["704"] = {
  ["id"] = "704",  ["tw"] = "装备类型不对",  ["cn"] = "装备类型不对",  ["en"] = "0",}
,  ["3903006011"] = {
  ["id"] = "3903006011",  ["tw"] = "客主",  ["cn"] = "客主",  ["en"] = "0",}
,  ["4100020009"] = {
  ["id"] = "4100020009",  ["tw"] = "笔",  ["cn"] = "笔",  ["en"] = "0",}
,  ["1700100069"] = {
  ["id"] = "1700100069",  ["tw"] = "兵书残页",  ["cn"] = "兵书残页",  ["en"] = "0",}
,  ["3903006006"] = {
  ["id"] = "3903006006",  ["tw"] = "风池",  ["cn"] = "风池",  ["en"] = "0",}
,  ["1301100601"] = {
  ["id"] = "1301100601",  ["tw"] = "对目标造成自身攻击力$11006012:valueEffect$%物理伤害，并额外造成真实伤害。",  ["cn"] = "对目标造成自身攻击力$11006012:valueEffect$%的物理伤害，并额外造成$11006011:valueEffect$%攻击力的真实伤害。",  ["en"] = "0",}
,  ["4000300041"] = {
  ["id"] = "4000300041",  ["tw"] = "基友",  ["cn"] = "基友",  ["en"] = "0",}
,  ["3300010005"] = {
  ["id"] = "3300010005",  ["tw"] = "您的手机已设定为不可支付",  ["cn"] = "您的手机已设定为不可支付",  ["en"] = "0",}
,  ["1303005471"] = {
  ["id"] = "1303005471",  ["tw"] = "被击中时，若触发格挡效果，为己方全体恢复少量生命值",  ["cn"] = "被击中时，若触发格挡效果，则为己方全体恢复少量生命值",  ["en"] = "0",}
,  ["4200040026"] = {
  ["id"] = "4200040026",  ["tw"] = "不留意的人，会以为看到了一坨棉花",  ["cn"] = "不留意的人会以为看到了一坨棉花",  ["en"] = "0",}
,  ["1201100311"] = {
  ["id"] = "1201100311",  ["tw"] = "蛇口蜂针",  ["cn"] = "蛇口蜂针",  ["en"] = "0",}
,  ["3903006002"] = {
  ["id"] = "3903006002",  ["tw"] = "心俞",  ["cn"] = "心俞",  ["en"] = "0",}
,  ["1900064012"] = {
  ["id"] = "1900064012",  ["tw"] = "VIP12大礼包",  ["cn"] = "VIP12大礼包",  ["en"] = "0",}
,  ["1400101406"] = {
  ["id"] = "1400101406",  ["tw"] = "内廷侍卫",  ["cn"] = "内廷侍卫",  ["en"] = "0",}
,  ["3400060022"] = {
  ["id"] = "3400060022",  ["tw"] = "自动游历无需您操作与关注。当今天的体力用完，各种副本都打完，准备睡觉前，记得使用自动游历功能。当您再次进入游历时，就可以先领取游历成果了！",  ["cn"] = "自动游历无需您操作与关注。当今天的体力用完，各种副本都打完，准备睡觉前，记得使用自动游历功能。当您再次进入游历时，就可以先领取游历成果了！",  ["en"] = "0",}
,  ["1303005431"] = {
  ["id"] = "1303005431",  ["tw"] = "生命上限增加5%",  ["cn"] = "生命上限增加5%",  ["en"] = "0",}
,  ["3903005023"] = {
  ["id"] = "3903005023",  ["tw"] = "飞扬",  ["cn"] = "飞扬",  ["en"] = "0",}
,  ["1301100571"] = {
  ["id"] = "1301100571",  ["tw"] = "对目标造成自身攻击力$11005712:valueEffect$%物理伤害，并额外造成真实伤害。",  ["cn"] = "对目标造成自身攻击力$11005712:valueEffect$%的物理伤害，并额外造成$11005711:valueEffect$%攻击力的真实伤害。",  ["en"] = "0",}
,  ["1400100100"] = {
  ["id"] = "1400100100",  ["tw"] = "第1章 桃园三结义",  ["cn"] = "第1章 桃园三结义",  ["en"] = "0",}
,  ["1303002311"] = {
  ["id"] = "1303002311",  ["tw"] = "生命上限增加2%",  ["cn"] = "生命上限增加2%",  ["en"] = "0",}
,  ["3903005022"] = {
  ["id"] = "3903005022",  ["tw"] = "昆仑",  ["cn"] = "昆仑",  ["en"] = "0",}
,  ["2500100495"] = {
  ["id"] = "2500100495",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["en"] = "0",}
,  ["3903005020"] = {
  ["id"] = "3903005020",  ["tw"] = "肺俞",  ["cn"] = "肺俞",  ["en"] = "0",}
,  ["2601011005"] = {
  ["id"] = "2601011005",  ["tw"] = "VIP等级达到5级",  ["cn"] = "VIP等级达到5级",  ["en"] = "0",}
,  ["2400100181"] = {
  ["id"] = "2400100181",  ["tw"] = "痛心泣血",  ["cn"] = "痛心泣血",  ["en"] = "0",}
,  ["1800100058"] = {
  ["id"] = "1800100058",  ["tw"] = "这个玉佩上刻着美莲花",  ["cn"] = "这个玉佩上刻着非常漂亮的莲花",  ["en"] = "0",}
,  ["1700100004"] = {
  ["id"] = "1700100004",  ["tw"] = "戍卫纶巾",  ["cn"] = "戍卫纶巾",  ["en"] = "0",}
,  ["2200070001"] = {
  ["id"] = "2200070001",  ["tw"] = "每天返利100颗魔钻，连续30天",  ["cn"] = "每天返利100魔钻，连续30天",  ["en"] = "0",}
,  ["3903005018"] = {
  ["id"] = "3903005018",  ["tw"] = "络却",  ["cn"] = "络却",  ["en"] = "0",}
,  ["3903005017"] = {
  ["id"] = "3903005017",  ["tw"] = "通天",  ["cn"] = "通天",  ["en"] = "0",}
,  ["2500100131"] = {
  ["id"] = "2500100131",  ["tw"] = "与李珏同时上场s%",  ["cn"] = "与李珏同时上场s%",  ["en"] = "0",}
,  ["3700000003"] = {
  ["id"] = "3700000003",  ["tw"] = "擂台",  ["cn"] = "擂台",  ["en"] = "0",}
,  ["1601010010"] = {
  ["id"] = "1601010010",  ["tw"] = "胡车儿碎片",  ["cn"] = "胡车儿碎片",  ["en"] = "0",}
,  ["2500100501"] = {
  ["id"] = "2500100501",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["en"] = "0",}
,  ["4700000003"] = {
  ["id"] = "4700000003",  ["tw"] = "980",  ["cn"] = "980",  ["en"] = "0",}
,  ["1800100010"] = {
  ["id"] = "1800100010",  ["tw"] = "要不是因为这东西没有冕旒，一定会被人当做王冠",  ["cn"] = "要不是因为这东西没有冕旒，一定会被人当做王冠的",  ["en"] = "0",}
,  ["1800100042"] = {
  ["id"] = "1800100042",  ["tw"] = "被这杆戟打到，基本上命就没了",  ["cn"] = "被这杆戟打到，基本上命就没了",  ["en"] = "0",}
,  ["4000300301"] = {
  ["id"] = "4000300301",  ["tw"] = "金瓶梅",  ["cn"] = "金瓶梅",  ["en"] = "0",}
,  ["1201100281"] = {
  ["id"] = "1201100281",  ["tw"] = "落凤式",  ["cn"] = "落凤式",  ["en"] = "0",}
,  ["3903005010"] = {
  ["id"] = "3903005010",  ["tw"] = "承泣",  ["cn"] = "承泣",  ["en"] = "0",}
,  ["3903005009"] = {
  ["id"] = "3903005009",  ["tw"] = "巨髎",  ["cn"] = "巨髎",  ["en"] = "0",}
,  ["2910130712"] = {
  ["id"] = "2910130712",  ["tw"] = "备备哥哥，我觉得我们马上就要结束这个乱世了……",  ["cn"] = "备备哥哥，我觉得我们马上就要结束这个乱世了……",  ["en"] = "0",}
,  ["2601011007"] = {
  ["id"] = "2601011007",  ["tw"] = "VIP等级达到7级",  ["cn"] = "VIP等级达到7级",  ["en"] = "0",}
,  ["3903005005"] = {
  ["id"] = "3903005005",  ["tw"] = "六华",  ["cn"] = "六华",  ["en"] = "0",}
,  ["3903005004"] = {
  ["id"] = "3903005004",  ["tw"] = "居髎",  ["cn"] = "居髎",  ["en"] = "0",}
,  ["3000000021"] = {
  ["id"] = "3000000021",  ["tw"] = "首次达到擂台第500名奖励",  ["cn"] = "首次达到擂台第500名奖励",  ["en"] = "0",}
,  ["3903005001"] = {
  ["id"] = "3903005001",  ["tw"] = "申脉",  ["cn"] = "申脉",  ["en"] = "0",}
,  ["2400100531"] = {
  ["id"] = "2400100531",  ["tw"] = "天生神力",  ["cn"] = "天生神力",  ["en"] = "0",}
,  ["4000000021"] = {
  ["id"] = "4000000021",  ["tw"] = "白发苍苍的老者",  ["cn"] = "白发苍苍的老者",  ["en"] = "0",}
,  ["3400040034"] = {
  ["id"] = "3400040034",  ["tw"] = "主公，武将穿戴装备后，战力会大大提升哦！我们这就去关卡内收集更多装备吧！",  ["cn"] = "主公，武将穿戴装备后，战力会大大提升哦！我们这就去关卡内收集更多装备吧！",  ["en"] = "0",}
,  ["1400900008"] = {
  ["id"] = "1400900008",  ["tw"] = "宛城",  ["cn"] = "宛城",  ["en"] = "0",}
,  ["soldier.7"] = {
  ["id"] = "soldier.7",  ["tw"] = "碎片不足",  ["cn"] = "碎片不足",  ["en"] = "0",}
,  ["2910030312"] = {
  ["id"] = "2910030312",  ["tw"] = "想必你就是张燕吧？呦，长得还挺妖媚的么！约么？",  ["cn"] = "想必你就是张燕吧？呦，长得还挺妖媚的么！约么？",  ["en"] = "0",}
,  ["2601001004"] = {
  ["id"] = "2601001004",  ["tw"] = "完美普通通关第4章",  ["cn"] = "完美普通通关第4章",  ["en"] = "0",}
,  ["3902004017"] = {
  ["id"] = "3902004017",  ["tw"] = "大巨",  ["cn"] = "大巨",  ["en"] = "0",}
,  ["3902004015"] = {
  ["id"] = "3902004015",  ["tw"] = "关门",  ["cn"] = "关门",  ["en"] = "0",}
,  ["1602100057"] = {
  ["id"] = "1602100057",  ["tw"] = "玉珠项链碎片",  ["cn"] = "玉珠项链碎片",  ["en"] = "0",}
,  ["1602100067"] = {
  ["id"] = "1602100067",  ["tw"] = "千机锦囊碎片",  ["cn"] = "千机锦囊碎片",  ["en"] = "0",}
,  ["3902004014"] = {
  ["id"] = "3902004014",  ["tw"] = "幽门",  ["cn"] = "幽门",  ["en"] = "0",}
,  ["legion.13"] = {
  ["id"] = "legion.13",  ["tw"] = "邀请加入军团的申请已发送成功请等待回应...",  ["cn"] = "邀请加入军团的申请已发送成功请等待回应...",  ["en"] = "0",}
,  ["3902004012"] = {
  ["id"] = "3902004012",  ["tw"] = "阴都",  ["cn"] = "阴都",  ["en"] = "0",}
,  ["3902004011"] = {
  ["id"] = "3902004011",  ["tw"] = "石关",  ["cn"] = "石关",  ["en"] = "0",}
,  ["2100070001"] = {
  ["id"] = "2100070001",  ["tw"] = "返利卡",  ["cn"] = "返利卡",  ["en"] = "0",}
,  ["3902004010"] = {
  ["id"] = "3902004010",  ["tw"] = "商曲",  ["cn"] = "商曲",  ["en"] = "0",}
,  ["3902004009"] = {
  ["id"] = "3902004009",  ["tw"] = "盲俞",  ["cn"] = "盲俞",  ["en"] = "0",}
,  ["1400100501"] = {
  ["id"] = "1400100501",  ["tw"] = "李珏",  ["cn"] = "李珏",  ["en"] = "0",}
,  ["2400100501"] = {
  ["id"] = "2400100501",  ["tw"] = "酒池肉林",  ["cn"] = "酒池肉林",  ["en"] = "0",}
,  ["1700100010"] = {
  ["id"] = "1700100010",  ["tw"] = "天命金冠",  ["cn"] = "天命金冠",  ["en"] = "0",}
,  ["1301100092"] = {
  ["id"] = "1301100092",  ["tw"] = "增加本次攻击$11000921:valueEffect$点暴击率，造成自身攻击力$11000922:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000921:valueEffect$点暴击率，造成自身攻击力$11000922:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1301100281"] = {
  ["id"] = "1301100281",  ["tw"] = "对目标造成自身攻击力$11002811:valueEffect$%法术伤害，并降低目标$11002812:valueEffect$%攻击力，持续$11002812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002811:valueEffect$%的法术伤害，并降低目标$11002812:valueEffect$%的攻击力，持续$11002812:continue$回合。",  ["en"] = "0",}
,  ["1303001232"] = {
  ["id"] = "1303001232",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["en"] = "0",}
,  ["2910110712"] = {
  ["id"] = "2910110712",  ["tw"] = "你本是一个很有潜力的三国武将，奈何有勇无谋，以至一步错步步错！",  ["cn"] = "你本是一个很有潜力的三国武将，奈何有勇无谋，以至一步错步步错！",  ["en"] = "0",}
,  ["2500100301"] = {
  ["id"] = "2500100301",  ["tw"] = "与纪灵同时上场s%",  ["cn"] = "与纪灵同时上场s%",  ["en"] = "0",}
,  ["3902004008"] = {
  ["id"] = "3902004008",  ["tw"] = "中注",  ["cn"] = "中注",  ["en"] = "0",}
,  ["1301100531"] = {
  ["id"] = "1301100531",  ["tw"] = "对目标造成自身攻击力$11005311:valueEffect$%物理伤害，有$11005312:triggerRate$%机率增加自身$11005312:valueEffect$%物理防御，持续$11005312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005311:valueEffect$%的物理伤害，有$11005312:triggerRate$%几率增加自身$11005312:valueEffect$%的物理防御，持续$11005312:continue$回合。",  ["en"] = "0",}
,  ["3902004007"] = {
  ["id"] = "3902004007",  ["tw"] = "四满",  ["cn"] = "四满",  ["en"] = "0",}
,  ["4000300342"] = {
  ["id"] = "4000300342",  ["tw"] = " 超爽",  ["cn"] = " 倍儿爽",  ["en"] = "0",}
,  ["3902004005"] = {
  ["id"] = "3902004005",  ["tw"] = "大赫",  ["cn"] = "大赫",  ["en"] = "0",}
,  ["1400101101"] = {
  ["id"] = "1400101101",  ["tw"] = "张硕",  ["cn"] = "张硕",  ["en"] = "0",}
,  ["2500100623"] = {
  ["id"] = "2500100623",  ["tw"] = "与大乔,小乔,貂蝉同时上场s%",  ["cn"] = "与大乔,小乔,貂蝉同时上场s%",  ["en"] = "0",}
,  ["3902004004"] = {
  ["id"] = "3902004004",  ["tw"] = "横骨",  ["cn"] = "横骨",  ["en"] = "0",}
,  ["3902004003"] = {
  ["id"] = "3902004003",  ["tw"] = "上仙",  ["cn"] = "上仙",  ["en"] = "0",}
,  ["2910030311"] = {
  ["id"] = "2910030311",  ["tw"] = "妈蛋，你是哪只？来我地盘撒野？",  ["cn"] = "妈蛋，你是哪只？来我地盘撒野？",  ["en"] = "0",}
,  ["1000010055"] = {
  ["id"] = "1000010055",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["en"] = "0",}
,  ["3902004002"] = {
  ["id"] = "3902004002",  ["tw"] = "子髎",  ["cn"] = "子髎",  ["en"] = "0",}
,  ["1900064106"] = {
  ["id"] = "1900064106",  ["tw"] = "VIP6每日礼包",  ["cn"] = "VIP6每日礼包",  ["en"] = "0",}
,  ["2910140515"] = {
  ["id"] = "2910140515",  ["tw"] = "大哥！子龙也甚是想念大哥啊！",  ["cn"] = "大哥！子龙也甚是想念大哥啊！",  ["en"] = "0",}
,  ["4000300481"] = {
  ["id"] = "4000300481",  ["tw"] = "常山",  ["cn"] = "常山",  ["en"] = "0",}
,  ["4000300448"] = {
  ["id"] = "4000300448",  ["tw"] = "金坷拉，金坷拉，非洲农业需要它~有了这个神器，还需要拜河神求雨么？",  ["cn"] = "金坷垃，金坷垃，非洲农业需要它~有了这个神器还需要拜河神么？",  ["en"] = "0",}
,  ["3902003016"] = {
  ["id"] = "3902003016",  ["tw"] = "光明",  ["cn"] = "光明",  ["en"] = "0",}
,  ["3400020086"] = {
  ["id"] = "3400020086",  ["tw"] = "前方就是他们他们设立的关卡了，要注意安全哦！",  ["cn"] = "前方就是他们他们设立的关卡了，要注意安全哦！",  ["en"] = "0",}
,  ["3902003013"] = {
  ["id"] = "3902003013",  ["tw"] = "迎香",  ["cn"] = "迎香",  ["en"] = "0",}
,  ["5000010035"] = {
  ["id"] = "5000010035",  ["tw"] = "符文秘境可以產出符文石，通過佔領野怪礦點或其他玩家的野外礦點可獲得額外符文石。",  ["cn"] = "符文秘境可以产出符文石，通过占领野怪矿点或其他玩家的野外矿点可获得额外符文石。",  ["en"] = "0",}
,  ["2910010331"] = {
  ["id"] = "2910010331",  ["tw"] = "看来我的人生就要终结了，我心爱的女王大银，好想……和你一起……看一次夕阳！",  ["cn"] = "看来我的人生就要终结了，我心爱的女王大银，好想……和你一起……看一次夕阳！",  ["en"] = "0",}
,  ["3902003006"] = {
  ["id"] = "3902003006",  ["tw"] = "头窍",  ["cn"] = "头窍",  ["en"] = "0",}
,  ["3902003010"] = {
  ["id"] = "3902003010",  ["tw"] = "头临",  ["cn"] = "头临",  ["en"] = "0",}
,  ["1000010035"] = {
  ["id"] = "1000010035",  ["tw"] = "文丑",  ["cn"] = "文丑",  ["en"] = "0",}
,  ["1601010005"] = {
  ["id"] = "1601010005",  ["tw"] = "李珏碎片",  ["cn"] = "李珏碎片",  ["en"] = "0",}
,  ["2601010005"] = {
  ["id"] = "2601010005",  ["tw"] = "战队总战力达到70000",  ["cn"] = "战队总战力达到70000",  ["en"] = "0",}
,  ["1000010060"] = {
  ["id"] = "1000010060",  ["tw"] = "李广作废",  ["cn"] = "李广作废",  ["en"] = "0",}
,  ["3902003007"] = {
  ["id"] = "3902003007",  ["tw"] = "治喘",  ["cn"] = "治喘",  ["en"] = "0",}
,  ["login.1"] = {
  ["id"] = "login.1",  ["tw"] = "注册失败",  ["cn"] = "注册失败",  ["en"] = "0",}
,  ["3400020025"] = {
  ["id"] = "3400020025",  ["tw"] = "主公威武，瞬间就消灭了这些战力为5的渣渣们！我们去招募更强力的武将吧！",  ["cn"] = "主公威武，瞬间就消灭了这些战力为5的渣渣们！我们去招募更强力的武将吧！",  ["en"] = "0",}
,  ["1301100151"] = {
  ["id"] = "1301100151",  ["tw"] = "造成自身攻击力$11001511:valueEffect$%法术伤害。",  ["cn"] = "造成自身攻击力$11001511:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1400100301"] = {
  ["id"] = "1400100301",  ["tw"] = "黄巾妖道士1",  ["cn"] = "黄巾妖道士1",  ["en"] = "0",}
,  ["3902003003"] = {
  ["id"] = "3902003003",  ["tw"] = "维道",  ["cn"] = "维道",  ["en"] = "0",}
,  ["1400101404"] = {
  ["id"] = "1400101404",  ["tw"] = "太医2",  ["cn"] = "太医2",  ["en"] = "0",}
,  ["2800010015"] = {
  ["id"] = "2800010015",  ["tw"] = "碧波套装",  ["cn"] = "碧波套装",  ["en"] = "0",}
,  ["3902003002"] = {
  ["id"] = "3902003002",  ["tw"] = "五枢",  ["cn"] = "五枢",  ["en"] = "0",}
,  ["3901001001"] = {
  ["id"] = "3901001001",  ["tw"] = "会阴",  ["cn"] = "会阴",  ["en"] = "0",}
,  ["4000200013"] = {
  ["id"] = "4000200013",  ["tw"] = "妾身本是张氏之妻，平日靠磨豆腐供他考取证照。没成想他学会挖土机技术后，却弃我而去，我肝肠寸断投湖自尽，却被那妖道操控，化为幽鬼不得投胎……",  ["cn"] = "妾身本是张氏之妻，平日靠磨豆腐供他考取兰祥，没成想他学会挖掘机技术后却弃我而去，我肝肠寸断投湖自尽，却被那妖道操控，化为幽鬼不能投胎…",  ["en"] = "0",}
,  ["2910010111"] = {
  ["id"] = "2910010111",  ["tw"] = "来者何银？一看就是个死娘炮，交过路费！",  ["cn"] = "来者何银？一看就是个死娘炮，交过路费！",  ["en"] = "0",}
,  ["3901002026"] = {
  ["id"] = "3901002026",  ["tw"] = "水沟",  ["cn"] = "水沟",  ["en"] = "0",}
,  ["3901002015"] = {
  ["id"] = "3901002015",  ["tw"] = "哑门",  ["cn"] = "哑门",  ["en"] = "0",}
,  ["3300009003"] = {
  ["id"] = "3300009003",  ["tw"] = "第3个武将栏",  ["cn"] = "第3个武将栏",  ["en"] = "0",}
,  ["2500100392"] = {
  ["id"] = "2500100392",  ["tw"] = "与袁绍,田丰,沮授同时上场s%",  ["cn"] = "与袁绍,田丰,沮授同时上场s%",  ["en"] = "0",}
,  ["1100010055"] = {
  ["id"] = "1100010055",  ["tw"] = "谁都不知道，瞒天过海是我发明的！",  ["cn"] = "谁都不知道，瞒天过海是我发明的！",  ["en"] = "0",}
,  ["3901002021"] = {
  ["id"] = "3901002021",  ["tw"] = "前顶",  ["cn"] = "前顶",  ["en"] = "0",}
,  ["1900040002"] = {
  ["id"] = "1900040002",  ["tw"] = "钱袋",  ["cn"] = "钱袋",  ["en"] = "0",}
,  ["1500100600"] = {
  ["id"] = "1500100600",  ["tw"] = "月下焚香祷苍天，\
凤仪亭前迷离间。",  ["cn"] = "月下焚香祷苍天，\
凤仪亭前迷离间。",  ["en"] = "0",}
,  ["1303002342"] = {
  ["id"] = "1303002342",  ["tw"] = "被击中时，若触发格挡效果，有30%机率为回复自身一定量生命值",  ["cn"] = "被击中时，若触发格挡效果，则有30%几率为回复自身一定量生命值",  ["en"] = "0",}
,  ["1000010049"] = {
  ["id"] = "1000010049",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["en"] = "0",}
,  ["1800100017"] = {
  ["id"] = "1800100017",  ["tw"] = "用金属打缀的锁子甲，明显比皮甲的防御高",  ["cn"] = "用金属打缀的锁子甲，明显比皮甲的防御高",  ["en"] = "0",}
,  ["1301200622"] = {
  ["id"] = "1301200622",  ["tw"] = "为己方怒气最少的两个目标增加$12006221:valueEffect$点怒气，并增加目标$12006222:valueEffect$点命中率，持续$12006222:continue$回合；增加目标$12006223:valueEffect$点闪避率，持续$12006223:continue$回合。",  ["cn"] = "为己方怒气最少的两个目标增加$12006221:valueEffect$点怒气，并增加目标$12006222:valueEffect$点命中率，持续$12006222:continue$回合；增加目标$12006223:valueEffect$点闪避率，持续$12006223:continue$回合。",  ["en"] = "0",}
,  ["3901002014"] = {
  ["id"] = "3901002014",  ["tw"] = "大椎",  ["cn"] = "大椎",  ["en"] = "0",}
,  ["1400100705"] = {
  ["id"] = "1400100705",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["en"] = "0",}
,  ["4000300431"] = {
  ["id"] = "4000300431",  ["tw"] = "其他的马",  ["cn"] = "其他的马",  ["en"] = "0",}
,  ["3901002012"] = {
  ["id"] = "3901002012",  ["tw"] = "身柱",  ["cn"] = "身柱",  ["en"] = "0",}
,  ["3901002011"] = {
  ["id"] = "3901002011",  ["tw"] = "神道",  ["cn"] = "神道",  ["en"] = "0",}
,  ["3901002010"] = {
  ["id"] = "3901002010",  ["tw"] = "灵台",  ["cn"] = "灵台",  ["en"] = "0",}
,  ["1100010042"] = {
  ["id"] = "1100010042",  ["tw"] = "周郎又看我了，好开心！",  ["cn"] = "周郎又看我了，好开心！",  ["en"] = "0",}
,  ["2400100413"] = {
  ["id"] = "2400100413",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["en"] = "0",}
,  ["1400100703"] = {
  ["id"] = "1400100703",  ["tw"] = "陈宫",  ["cn"] = "陈宫",  ["en"] = "0",}
,  ["1201100061"] = {
  ["id"] = "1201100061",  ["tw"] = "暗箭",  ["cn"] = "暗箭",  ["en"] = "0",}
,  ["1700100019"] = {
  ["id"] = "1700100019",  ["tw"] = "焚火道袍",  ["cn"] = "焚火道袍",  ["en"] = "0",}
,  ["3901002008"] = {
  ["id"] = "3901002008",  ["tw"] = "筋缩",  ["cn"] = "筋缩",  ["en"] = "0",}
,  ["1306000004"] = {
  ["id"] = "1306000004",  ["tw"] = "本次战斗获得腐蚀效果，蛊雕进入中毒状态，持续3回合",  ["cn"] = "本次战斗获得腐蚀效果，蛊雕进入中毒状态，持续3回合",  ["en"] = "0",}
,  ["800"] = {
  ["id"] = "800",  ["tw"] = "未知错误",  ["cn"] = "未知错误",  ["en"] = "0",}
,  ["2400100363"] = {
  ["id"] = "2400100363",  ["tw"] = "河北庭柱",  ["cn"] = "河北庭柱",  ["en"] = "0",}
,  ["1602100075"] = {
  ["id"] = "1602100075",  ["tw"] = "孙子兵法碎片",  ["cn"] = "孙子兵法碎片",  ["en"] = "0",}
,  ["3901002006"] = {
  ["id"] = "3901002006",  ["tw"] = "脊中",  ["cn"] = "脊中",  ["en"] = "0",}
,  ["friend.8"] = {
  ["id"] = "friend.8",  ["tw"] = "该玩家已是您的好友不可多次添加",  ["cn"] = "该玩家已是您的好友不可多次添加",  ["en"] = "0",}
,  ["3901002003"] = {
  ["id"] = "3901002003",  ["tw"] = "阳关",  ["cn"] = "阳关",  ["en"] = "0",}
,  ["3901002002"] = {
  ["id"] = "3901002002",  ["tw"] = "腰俞",  ["cn"] = "腰俞",  ["en"] = "0",}
,  ["2400100521"] = {
  ["id"] = "2400100521",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["en"] = "0",}
,  ["2601001013"] = {
  ["id"] = "2601001013",  ["tw"] = "完美普通通关第13章",  ["cn"] = "完美普通通关第13章",  ["en"] = "0",}
,  ["3901002001"] = {
  ["id"] = "3901002001",  ["tw"] = "长强",  ["cn"] = "长强",  ["en"] = "0",}
,  ["1301100032"] = {
  ["id"] = "1301100032",  ["tw"] = "对目标造成自身攻击力$11000321:valueEffect$%物理伤害。",  ["cn"] = "对目标造成自身攻击力$11000321:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["3901001023"] = {
  ["id"] = "3901001023",  ["tw"] = "紫宫",  ["cn"] = "紫宫",  ["en"] = "0",}
,  ["3901001022"] = {
  ["id"] = "3901001022",  ["tw"] = "水分",  ["cn"] = "水分",  ["en"] = "0",}
,  ["1100010021"] = {
  ["id"] = "1100010021",  ["tw"] = "天哟~降下惩罚吧。",  ["cn"] = "天哟~降下惩罚吧。",  ["en"] = "0",}
,  ["3901001020"] = {
  ["id"] = "3901001020",  ["tw"] = "天突",  ["cn"] = "天突",  ["en"] = "0",}
,  ["3901001019"] = {
  ["id"] = "3901001019",  ["tw"] = "璇玑",  ["cn"] = "璇玑",  ["en"] = "0",}
,  ["1000030060"] = {
  ["id"] = "1000030060",  ["tw"] = "李广",  ["cn"] = "李广",  ["en"] = "0",}
,  ["1700100030"] = {
  ["id"] = "1700100030",  ["tw"] = "秘符长靴",  ["cn"] = "秘符长靴",  ["en"] = "0",}
,  ["1303002421"] = {
  ["id"] = "1303002421",  ["tw"] = "物理防御增加10%",  ["cn"] = "物理防御增加10%",  ["en"] = "0",}
,  ["1303001473"] = {
  ["id"] = "1303001473",  ["tw"] = "被击中时，若触发格挡效果，对其反击造成一定真实伤害",  ["cn"] = "被击中时，若触发格挡效果，则对其反击造成一定的真实伤害",  ["en"] = "0",}
,  ["2601011013"] = {
  ["id"] = "2601011013",  ["tw"] = "VIP等级达到13级",  ["cn"] = "VIP等级达到13级",  ["en"] = "0",}
,  ["2400100421"] = {
  ["id"] = "2400100421",  ["tw"] = "国色天香",  ["cn"] = "国色天香",  ["en"] = "0",}
,  ["1301100172"] = {
  ["id"] = "1301100172",  ["tw"] = "增加本次攻击$11001721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11001722:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11001721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11001722:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["4200010039"] = {
  ["id"] = "4200010039",  ["tw"] = "入秋时节落英缤纷，甚是好看！",  ["cn"] = "入秋时节落英缤纷，甚是好看！",  ["en"] = "0",}
,  ["3901001015"] = {
  ["id"] = "3901001015",  ["tw"] = "中庭",  ["cn"] = "中庭",  ["en"] = "0",}
,  ["equip.7"] = {
  ["id"] = "equip.7",  ["tw"] = "个可合成",  ["cn"] = "个可合成",  ["en"] = "0",}
,  ["3901001010"] = {
  ["id"] = "3901001010",  ["tw"] = "建里",  ["cn"] = "建里",  ["en"] = "0",}
,  ["3901001009"] = {
  ["id"] = "3901001009",  ["tw"] = "下脘",  ["cn"] = "下脘",  ["en"] = "0",}
,  ["1800100019"] = {
  ["id"] = "1800100019",  ["tw"] = "人们称这件烧不坏的衣服叫做「火浣布」",  ["cn"] = "人们称这件烧不坏的衣服叫做“火浣布”",  ["en"] = "0",}
,  ["3901001008"] = {
  ["id"] = "3901001008",  ["tw"] = "神阙",  ["cn"] = "神阙",  ["en"] = "0",}
,  ["3400020029"] = {
  ["id"] = "3400020029",  ["tw"] = "太棒了，招募到了萝莉奶妈小乔！这下武将们的生命有保障了，快快让她加入队伍吧！",  ["cn"] = "太棒了，招募到了萝莉奶妈小乔！这下武将们的生命有保障了，快快让她加入队伍吧！",  ["en"] = "0",}
,  ["3901001006"] = {
  ["id"] = "3901001006",  ["tw"] = "气海",  ["cn"] = "气海",  ["en"] = "0",}
,  ["1301100582"] = {
  ["id"] = "1301100582",  ["tw"] = "对目标造成自身攻击力$11005821:valueEffect$%法术伤害，并降低目标$11005822:valueEffect$点闪避率和$11005823:valueEffect$点命中率，持续$11005823:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005821:valueEffect$%的法术伤害，并降低目标$11005822:valueEffect$点闪避率和$11005823:valueEffect$点命中率，持续$11005823:continue$回合。",  ["en"] = "0",}
,  ["1000020047"] = {
  ["id"] = "1000020047",  ["tw"] = "圣张角",  ["cn"] = "圣张角",  ["en"] = "0",}
,  ["3901001004"] = {
  ["id"] = "3901001004",  ["tw"] = "关元",  ["cn"] = "关元",  ["en"] = "0",}
,  ["2910010313"] = {
  ["id"] = "2910010313",  ["tw"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["cn"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["en"] = "0",}
,  ["3901001003"] = {
  ["id"] = "3901001003",  ["tw"] = "中极",  ["cn"] = "中极",  ["en"] = "0",}
,  ["3700000007"] = {
  ["id"] = "3700000007",  ["tw"] = "午餐",  ["cn"] = "午餐",  ["en"] = "0",}
,  ["3600001407"] = {
  ["id"] = "3600001407",  ["tw"] = "需要羁绊：桃园结义(刘备、关羽、张飞）",  ["cn"] = "需要羁绊：桃园结义(刘备、关羽、张飞）",  ["en"] = "0",}
,  ["4000300494"] = {
  ["id"] = "4000300494",  ["tw"] = "绯村剑心",  ["cn"] = "绯村剑心",  ["en"] = "0",}
,  ["2601003018"] = {
  ["id"] = "2601003018",  ["tw"] = "主公等级达到200级",  ["cn"] = "主公等级达到200级",  ["en"] = "0",}
,  ["2910020515"] = {
  ["id"] = "2910020515",  ["tw"] = "我呸！老子最不怕恐吓！待我去做个“洗剪吹”再来取你性命！小的们，你们先上！",  ["cn"] = "我呸！老子最不怕恐吓！待我去做个“洗剪吹”再来取你性命！小的们，你们先上！",  ["en"] = "0",}
,  ["3600001106"] = {
  ["id"] = "3600001106",  ["tw"] = "需要装备：玄冥护胫",  ["cn"] = "需要装备：玄冥护胫",  ["en"] = "0",}
,  ["3600001406"] = {
  ["id"] = "3600001406",  ["tw"] = "需要装备：羽化仙履",  ["cn"] = "需要装备：羽化仙履",  ["en"] = "0",}
,  ["3600001206"] = {
  ["id"] = "3600001206",  ["tw"] = "需要装备：羽化仙履",  ["cn"] = "需要装备：羽化仙履",  ["en"] = "0",}
,  ["1400101407"] = {
  ["id"] = "1400101407",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["en"] = "0",}
,  ["3600001506"] = {
  ["id"] = "3600001506",  ["tw"] = "需要装备：玄冥护胫",  ["cn"] = "需要装备：玄冥护胫",  ["en"] = "0",}
,  ["3600001505"] = {
  ["id"] = "3600001505",  ["tw"] = "需要装备：昆仑天衣",  ["cn"] = "需要装备：昆仑天衣",  ["en"] = "0",}
,  ["2500100312"] = {
  ["id"] = "2500100312",  ["tw"] = "与黄月英同时上场s%",  ["cn"] = "与黄月英同时上场s%",  ["en"] = "0",}
,  ["4200020033"] = {
  ["id"] = "4200020033",  ["tw"] = "传说，百鹿林深处有一只九色神鹿……",  ["cn"] = "传说，百鹿林深处有一只九色神鹿…",  ["en"] = "0",}
,  ["3600001305"] = {
  ["id"] = "3600001305",  ["tw"] = "需要装备：昆仑天衣",  ["cn"] = "需要装备：昆仑天衣",  ["en"] = "0",}
,  ["4800000003"] = {
  ["id"] = "4800000003",  ["tw"] = "开启一键强化装备功能；\
开启扫荡十次功能；\
每日可购买体力4次；\
每日可购买擂台挑战次数10次；\
每日可刷新商店40次；\
每日可重置同一剧情关卡4次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现4倍暴击；\
每日可进行“招财进宝”8次；\
每日可进行“煮酒炖英雄”6次；\
每日可重置符文秘境地图4次；\
每日可购买游历鞋子3次。",  ["cn"] = "开启一键强化装备功能；\
开启扫荡十次功能；\
每日可购买体力4次；\
每日可购买擂台挑战次数10次；\
每日可刷新商店40次；\
每日可重置同一剧情关卡4次；\
每日可挑战活动副本3次；\
每日可挑战精英副本3次；\
强化装备有几率出现4倍暴击；\
每日可进行“招财进宝”8次；\
每日可进行“煮酒炖英雄”6次；\
每日可重置符文秘境地图4次；\
每日可购买游历鞋子3次。",  ["en"] = "0",}
,  ["2500100421"] = {
  ["id"] = "2500100421",  ["tw"] = "与大乔同时上场s%",  ["cn"] = "与大乔同时上场s%",  ["en"] = "0",}
,  ["3904008016"] = {
  ["id"] = "3904008016",  ["tw"] = "筑宾",  ["cn"] = "筑宾",  ["en"] = "0",}
,  ["1800100065"] = {
  ["id"] = "1800100065",  ["tw"] = "这条项链上的太阳纹饰，一直散发着耀目的光芒",  ["cn"] = "这条项链上的太阳纹饰一直在散发着耀目的光芒",  ["en"] = "0",}
,  ["1201100172"] = {
  ["id"] = "1201100172",  ["tw"] = "嗜血饥渴",  ["cn"] = "嗜血饥渴",  ["en"] = "0",}
,  ["1100010035"] = {
  ["id"] = "1100010035",  ["tw"] = "我丑吗？！啊？我丑吗？！",  ["cn"] = "我丑吗？！啊？我丑吗？！",  ["en"] = "0",}
,  ["equip.11"] = {
  ["id"] = "equip.11",  ["tw"] = "恭喜获得",  ["cn"] = "恭喜获得",  ["en"] = "0",}
,  ["3600001303"] = {
  ["id"] = "3600001303",  ["tw"] = "需要武器：鬼神方天戟",  ["cn"] = "需要武器：鬼神方天戟",  ["en"] = "0",}
,  ["3600001103"] = {
  ["id"] = "3600001103",  ["tw"] = "需要武器：青龙偃月刀",  ["cn"] = "需要武器：青龙偃月刀",  ["en"] = "0",}
,  ["1201100232"] = {
  ["id"] = "1201100232",  ["tw"] = "红莲之舞",  ["cn"] = "红莲之舞",  ["en"] = "0",}
,  ["1100010060"] = {
  ["id"] = "1100010060",  ["tw"] = "箭若流星？不，他是箭碎流星！",  ["cn"] = "箭若流星？不，他是箭碎流星！",  ["en"] = "0",}
,  ["3600001302"] = {
  ["id"] = "3600001302",  ["tw"] = "需要武将：吕布",  ["cn"] = "需要武将：吕布",  ["en"] = "0",}
,  ["1303003231"] = {
  ["id"] = "1303003231",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["en"] = "0",}
,  ["3600001202"] = {
  ["id"] = "3600001202",  ["tw"] = "需要武将：貂蝉",  ["cn"] = "需要武将：貂蝉",  ["en"] = "0",}
,  ["3600001102"] = {
  ["id"] = "3600001102",  ["tw"] = "需要武将：周瑜",  ["cn"] = "需要武将：周瑜",  ["en"] = "0",}
,  ["1602100033"] = {
  ["id"] = "1602100033",  ["tw"] = "三界护胫碎片",  ["cn"] = "三界护胫碎片",  ["en"] = "0",}
,  ["2500100222"] = {
  ["id"] = "2500100222",  ["tw"] = "与张宝,张角同时上场s%",  ["cn"] = "与张宝,张角同时上场s%",  ["en"] = "0",}
,  ["1400100802"] = {
  ["id"] = "1400100802",  ["tw"] = "行船大厨",  ["cn"] = "行船大厨",  ["en"] = "0",}
,  ["2400100444"] = {
  ["id"] = "2400100444",  ["tw"] = "三让徐州",  ["cn"] = "三让徐州",  ["en"] = "0",}
,  ["2910030313"] = {
  ["id"] = "2910030313",  ["tw"] = "哼，我对娘炮可没兴趣！",  ["cn"] = "哼，我对娘炮可没兴趣！",  ["en"] = "0",}
,  ["3600001101"] = {
  ["id"] = "3600001101",  ["tw"] = "需要上阵人数：6人",  ["cn"] = "需要上阵人数：6人",  ["en"] = "0",}
,  ["1303001431"] = {
  ["id"] = "1303001431",  ["tw"] = "普通攻击怒气增加20",  ["cn"] = "普通攻击怒气增加20",  ["en"] = "0",}
,  ["1800100033"] = {
  ["id"] = "1800100033",  ["tw"] = "配得上这件护胫的人，一定是名震三界的英雄",  ["cn"] = "配得上这件护胫的，一定是名震三界的英雄",  ["en"] = "0",}
,  ["3500009001"] = {
  ["id"] = "3500009001",  ["tw"] = "$player$成功合成$heroName$",  ["cn"] = "$player$成功合成$heroName$",  ["en"] = "0",}
,  ["4000300417"] = {
  ["id"] = "4000300417",  ["tw"] = "搓无敌啊",  ["cn"] = "搓无敌啊",  ["en"] = "0",}
,  ["2910100713"] = {
  ["id"] = "2910100713",  ["tw"] = "你很快就会认识他，然后我会被他气死！为了扭转历史，我在这就杀了你！",  ["cn"] = "你很快就会认识他，然后我会被他气死！为了扭转历史，我在这就杀了你！",  ["en"] = "0",}
,  ["3500006001"] = {
  ["id"] = "3500006001",  ["tw"] = "$player$在装备兑换商店获得$equipmentName$",  ["cn"] = "$player$在装备兑换商店获得$equipmentName$",  ["en"] = "0",}
,  ["3500004001"] = {
  ["id"] = "3500004001",  ["tw"] = "$player$将武将$heroName$突破至+$level$",  ["cn"] = "$player$将武将$heroName$突破至+$level$",  ["en"] = "0",}
,  ["1303001322"] = {
  ["id"] = "1303001322",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["en"] = "0",}
,  ["1201100132"] = {
  ["id"] = "1201100132",  ["tw"] = "升龙气旋",  ["cn"] = "升龙气旋",  ["en"] = "0",}
,  ["2601007003"] = {
  ["id"] = "2601007003",  ["tw"] = "完成南蛮入侵次数5",  ["cn"] = "完成南蛮入侵次数5",  ["en"] = "0",}
,  ["2500100212"] = {
  ["id"] = "2500100212",  ["tw"] = "与张梁,张角同时上场s%",  ["cn"] = "与张梁,张角同时上场s%",  ["en"] = "0",}
,  ["3500000009"] = {
  ["id"] = "3500000009",  ["tw"] = "$player$在密境副本活动中一举击杀BOSS！",  ["cn"] = "$player$在密境副本活动中一举击杀BOSS！",  ["en"] = "0",}
,  ["1400100600"] = {
  ["id"] = "1400100600",  ["tw"] = "第6章 洛阳诛董卓",  ["cn"] = "第6章 洛阳诛董卓",  ["en"] = "0",}
,  ["3500000008"] = {
  ["id"] = "3500000008",  ["tw"] = "$player$在密境副本活动中位列伤害榜第三名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第三名！",  ["en"] = "0",}
,  ["3500000006"] = {
  ["id"] = "3500000006",  ["tw"] = "$player$在密境副本活动中位列伤害榜第一名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第一名！",  ["en"] = "0",}
,  ["3500000005"] = {
  ["id"] = "3500000005",  ["tw"] = "本次活动，无人击杀枭雄，下次活动，枭雄的能力将降低$d%$，各位公主请再接再厉，挑战枭雄！",  ["cn"] = "本次活动，无人击杀枭雄，下次活动，枭雄的能力将降低$d%$，各位公主请再接再厉，挑战枭雄！",  ["en"] = "0",}
,  ["3500000003"] = {
  ["id"] = "3500000003",  ["tw"] = "$player$在枭雄活动中位列伤害榜第三名！",  ["cn"] = "$player$在枭雄活动中位列伤害榜第三名！",  ["en"] = "0",}
,  ["2910070313"] = {
  ["id"] = "2910070313",  ["tw"] = "弓箭手，放箭！！！",  ["cn"] = "弓箭手，放箭！！！",  ["en"] = "0",}
,  ["1800100069"] = {
  ["id"] = "1800100069",  ["tw"] = "古代兵书的几张残页，但上面的计谋依然精妙",  ["cn"] = "古代兵书的几张残页，但上面的计谋却依然精妙",  ["en"] = "0",}
,  ["3500000001"] = {
  ["id"] = "3500000001",  ["tw"] = "$player$在枭雄活动中位列伤害榜第一名！",  ["cn"] = "$player$在枭雄活动中位列伤害榜第一名！",  ["en"] = "0",}
,  ["lineupAtt.3"] = {
  ["id"] = "lineupAtt.3",  ["tw"] = "物防+",  ["cn"] = "物防+",  ["en"] = "0",}
,  ["1301100061"] = {
  ["id"] = "1301100061",  ["tw"] = "造成自身攻击力$11000611:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000611:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2601006010"] = {
  ["id"] = "2601006010",  ["tw"] = "枭雄输出伤害名次达到前20",  ["cn"] = "枭雄输出伤害名次达到前20",  ["en"] = "0",}
,  ["3904008012"] = {
  ["id"] = "3904008012",  ["tw"] = "阴郄",  ["cn"] = "阴郄",  ["en"] = "0",}
,  ["1206000004"] = {
  ["id"] = "1206000004",  ["tw"] = "h%回合内，BOSS中毒状态。",  ["cn"] = "h%回合内，BOSS中毒状态。",  ["en"] = "0",}
,  ["3000000017"] = {
  ["id"] = "3000000017",  ["tw"] = "首次达到擂台第20名奖励",  ["cn"] = "首次达到擂台第20名奖励",  ["en"] = "0",}
,  ["2400100222"] = {
  ["id"] = "2400100222",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["en"] = "0",}
,  ["2000020006"] = {
  ["id"] = "2000020006",  ["tw"] = "武将突破至7阶时必备仙丹！",  ["cn"] = "武将突破至7阶时必备仙丹！",  ["en"] = "0",}
,  ["3400080002"] = {
  ["id"] = "3400080002",  ["tw"] = "传承包括武将的炼体传承、装备的强化等级传承与无双技能的等级传承",  ["cn"] = "传承包括武将的炼体传承、装备的强化等级传承与无双技能的等级传承",  ["en"] = "0",}
,  ["4000020006"] = {
  ["id"] = "4000020006",  ["tw"] = "夜行客：「让我们猎杀那些陷入黑暗的人吧！」你以为你是泛VN啊！受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“让我们来猎杀那些陷入黑暗的人吧！”你以为你是VN啊！忍不了了，打他！！战胜夜行客可获得",  ["en"] = "0",}
,  ["3903006001"] = {
  ["id"] = "3903006001",  ["tw"] = "金门",  ["cn"] = "金门",  ["en"] = "0",}
,  ["1000030063"] = {
  ["id"] = "1000030063",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["en"] = "0",}
,  ["3400060021"] = {
  ["id"] = "3400060021",  ["tw"] = "点击游历，会遇到各种事件，若某个事件将您逗乐了，记得要给我们五星好评哦！（不返现哦亲！）",  ["cn"] = "点击游历，会遇到各种事件，若某个事件将您逗乐了，记得要给我们五星好评哦！（不返现哦亲！）",  ["en"] = "0",}
,  ["3400060018"] = {
  ["id"] = "3400060018",  ["tw"] = "煮酒可获得武将炼体所需的琼浆玉露哦！您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！",  ["cn"] = "煮酒可获得武将炼体所需的琼浆玉露哦！您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！",  ["en"] = "0",}
,  ["3400060012"] = {
  ["id"] = "3400060012",  ["tw"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["cn"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["en"] = "0",}
,  ["4000300372"] = {
  ["id"] = "4000300372",  ["tw"] = "比中指",  ["cn"] = "凸凸凸",  ["en"] = "0",}
,  ["1400101601"] = {
  ["id"] = "1400101601",  ["tw"] = "沮授",  ["cn"] = "沮授",  ["en"] = "0",}
,  ["3400060010"] = {
  ["id"] = "3400060010",  ["tw"] = "鞋子分为3种品质，不同品质的鞋子可提供的游历次数也是不同的。主公，快去看看游历途中会碰到怎样的稀罕事儿吧！",  ["cn"] = "鞋子分为3种品质，不同品质的鞋子可提供的游历次数也是不同的。主公，快去看看游历途中会碰到怎样的稀罕事儿吧！",  ["en"] = "0",}
,  ["2400100495"] = {
  ["id"] = "2400100495",  ["tw"] = "忠肝义胆",  ["cn"] = "忠肝义胆",  ["en"] = "0",}
,  ["1303003442"] = {
  ["id"] = "1303003442",  ["tw"] = "暴击率增加5，暴击伤害增加15",  ["cn"] = "暴击率增加50，暴击伤害增加150",  ["en"] = "0",}
,  ["2500100181"] = {
  ["id"] = "2500100181",  ["tw"] = "与沮授同时上场s%",  ["cn"] = "与沮授同时上场s%",  ["en"] = "0",}
,  ["3400060009"] = {
  ["id"] = "3400060009",  ["tw"] = "这可是人家为主公准备的礼物哦！",  ["cn"] = "这可是人家为主公准备的礼物哦！",  ["en"] = "0",}
,  ["2400100311"] = {
  ["id"] = "2400100311",  ["tw"] = "焚城秘计",  ["cn"] = "焚城秘计",  ["en"] = "0",}
,  ["3400040040"] = {
  ["id"] = "3400040040",  ["tw"] = "我们这就去炼化装备吧",  ["cn"] = "我们这就去炼化装备吧",  ["en"] = "0",}
,  ["3400050045"] = {
  ["id"] = "3400050045",  ["tw"] = "主公，您一路过关斩敌，真乃英勇无比！我这就带您去一个能掉宝贝的地方——精英副本！",  ["cn"] = "主公，您一路过关斩敌，真乃英勇无比！我这就带您去一个能掉宝贝的地方——精英副本！",  ["en"] = "0",}
,  ["1800100053"] = {
  ["id"] = "1800100053",  ["tw"] = "生当作人杰，死亦为鬼雄",  ["cn"] = "生当作人杰，死亦为鬼雄",  ["en"] = "0",}
,  ["4100010039"] = {
  ["id"] = "4100010039",  ["tw"] = "落叶林",  ["cn"] = "落叶林",  ["en"] = "0",}
,  ["4000010021"] = {
  ["id"] = "4000010021",  ["tw"] = "周末的PARTY要疯，背起书包往外冲……啊不对。药包，药包，客官来包药吧？吃下这药，能让你立刻变为5秒真男人啊！！听药贩推销10分钟，可得——",  ["cn"] = "小呀嘛小二郎~昂~~，背着那书包上……啊不对药包，药包，客官来包药吧？吃下这药能让你立刻变为5秒真男人啊！！听药贩推销10分钟后可得…——",  ["en"] = "0",}
,  ["5000010021"] = {
  ["id"] = "5000010021",  ["tw"] = "刺客職業可以越過前排，直接對後排進行攻擊。",  ["cn"] = "刺客职业可以越过前排，直接对后排进行攻击。",  ["en"] = "0",}
,  ["1100010039"] = {
  ["id"] = "1100010039",  ["tw"] = "先……喝完了……就上阵",  ["cn"] = "先……喝完了……就上阵",  ["en"] = "0",}
,  ["2400100262"] = {
  ["id"] = "2400100262",  ["tw"] = "拳拳之心",  ["cn"] = "拳拳之心",  ["en"] = "0",}
,  ["2910050512"] = {
  ["id"] = "2910050512",  ["tw"] = "我也不想啊，奈何募兵回京后，何进死于剿宦之战中。我的军队也尽归那个老贼所有了！",  ["cn"] = "我也不想啊，奈何募兵回京后，何进死于剿宦之战中。我的军队也尽归那个老贼所有了！",  ["en"] = "0",}
,  ["1303001412"] = {
  ["id"] = "1303001412",  ["tw"] = "攻击力增加3%,暴击率增加3",  ["cn"] = "攻击力增加3%,暴击率增加30",  ["en"] = "0",}
,  ["1201100252"] = {
  ["id"] = "1201100252",  ["tw"] = "极度乾坤",  ["cn"] = "极度乾坤",  ["en"] = "0",}
,  ["1201100562"] = {
  ["id"] = "1201100562",  ["tw"] = "白驹过隙",  ["cn"] = "白驹过隙",  ["en"] = "0",}
,  ["1601010049"] = {
  ["id"] = "1601010049",  ["tw"] = "张辽碎片",  ["cn"] = "张辽碎片",  ["en"] = "0",}
,  ["2500100513"] = {
  ["id"] = "2500100513",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["en"] = "0",}
,  ["3903006022"] = {
  ["id"] = "3903006022",  ["tw"] = "少商",  ["cn"] = "少商",  ["en"] = "0",}
,  ["1602100008"] = {
  ["id"] = "1602100008",  ["tw"] = "金丝纹帽碎片",  ["cn"] = "金丝纹帽碎片",  ["en"] = "0",}
,  ["4000300124"] = {
  ["id"] = "4000300124",  ["tw"] = " 我是女生",  ["cn"] = " 我是女生",  ["en"] = "0",}
,  ["1301100552"] = {
  ["id"] = "1301100552",  ["tw"] = "对目标造成自身攻击力$11005521:valueEffect$%物理伤害，并增加自身$11005522:valueEffect$%攻击力，持续$11005522:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005521:valueEffect$%的物理伤害，并增加自身$11005522:valueEffect$%的攻击力，持续$11005522:continue$回合。",  ["en"] = "0",}
,  ["1303004352"] = {
  ["id"] = "1303004352",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["en"] = "0",}
,  ["1800100076"] = {
  ["id"] = "1800100076",  ["tw"] = "五行遁法，天道奇门，皆鬼神之机也",  ["cn"] = "五行遁法，天道奇门，皆鬼神之机也",  ["en"] = "0",}
,  ["1900030011"] = {
  ["id"] = "1900030011",  ["tw"] = "铜钥匙",  ["cn"] = "铜钥匙",  ["en"] = "0",}
,  ["3400050010"] = {
  ["id"] = "3400050010",  ["tw"] = "了解过精英副本，再来活动副本内看看吧",  ["cn"] = "了解过精英副本，再来活动副本内看看吧",  ["en"] = "0",}
,  ["3400050006"] = {
  ["id"] = "3400050006",  ["tw"] = "主公，您可以在装备合成列表中查看已经获得的装备碎片哦！",  ["cn"] = "主公，您可以在装备合成列表中查看已经获得的装备碎片哦！",  ["en"] = "0",}
,  ["2910110111"] = {
  ["id"] = "2910110111",  ["tw"] = "事到如今，我准备跟随曹公了！刘备你有什么话要我带过去的吗？",  ["cn"] = "事到如今，我准备跟随曹公了！刘备你有什么话要我带过去的吗？",  ["en"] = "0",}
,  ["2601003012"] = {
  ["id"] = "2601003012",  ["tw"] = "主公等级达到90级",  ["cn"] = "主公等级达到90级",  ["en"] = "0",}
,  ["2601001014"] = {
  ["id"] = "2601001014",  ["tw"] = "完美普通通关第14章",  ["cn"] = "完美普通通关第14章",  ["en"] = "0",}
,  ["3400040083"] = {
  ["id"] = "3400040083",  ["tw"] = "关卡图标下方的星数代表此关卡的难度模式，每打通一种难度，就会获得一颗星星。获得指定数量的星星后，可以领取星级宝箱内的丰厚奖励。",  ["cn"] = "关卡图标下方的星数代表此关卡的难度模式，每打通一种难度，就会获得一颗星星。获得指定数量的星星后，可以领取星级宝箱内的丰厚奖励。",  ["en"] = "0",}
,  ["2400100442"] = {
  ["id"] = "2400100442",  ["tw"] = "真龙天子",  ["cn"] = "真龙天子",  ["en"] = "0",}
,  ["3400040081"] = {
  ["id"] = "3400040081",  ["tw"] = "前面只是些杂兵，我们上！",  ["cn"] = "前面只是些杂兵，我们上！",  ["en"] = "0",}
,  ["1301100382"] = {
  ["id"] = "1301100382",  ["tw"] = "对敌方竖排造成自身攻击力$11003821:valueEffect$%物理伤害，并降低目标$11003822:valueEffect$%攻击力，持续$11003822:continue$回合。",  ["cn"] = "对敌方竖排造成自身攻击力$11003821:valueEffect$%的物理伤害，并降低目标$11003822:valueEffect$%的攻击力，持续$11003822:continue$回合。",  ["en"] = "0",}
,  ["2910020711"] = {
  ["id"] = "2910020711",  ["tw"] = "受死！",  ["cn"] = "受死！",  ["en"] = "0",}
,  ["2500100422"] = {
  ["id"] = "2500100422",  ["tw"] = "与黄月英,大乔,貂蝉同时上场s%",  ["cn"] = "与黄月英,大乔,貂蝉同时上场s%",  ["en"] = "0",}
,  ["2910060112"] = {
  ["id"] = "2910060112",  ["tw"] = "一路劳累饥渴，这梨子看起来真水灵，多少钱一斤？",  ["cn"] = "一路劳累饥渴，这梨子看起来真水灵，多少钱一斤？",  ["en"] = "0",}
,  ["legion.12"] = {
  ["id"] = "legion.12",  ["tw"] = "您已经加入公会",  ["cn"] = "您已经加入公会",  ["en"] = "0",}
,  ["3400040073"] = {
  ["id"] = "3400040073",  ["tw"] = "获得装备精华后，我们去兑换高品阶的装备吧！",  ["cn"] = "获得装备精华后，我们去兑换高品阶的装备吧！",  ["en"] = "0",}
,  ["2400100523"] = {
  ["id"] = "2400100523",  ["tw"] = "江东周郎",  ["cn"] = "江东周郎",  ["en"] = "0",}
,  ["2400100391"] = {
  ["id"] = "2400100391",  ["tw"] = "贪杯误事",  ["cn"] = "贪杯误事",  ["en"] = "0",}
,  ["2910070001"] = {
  ["id"] = "2910070001",  ["tw"] = "徐州刺史陶谦廉政亲民，奈何被曹操误会招惹祸事。亏得刘皇叔解围，才避过此祸！故三让徐州于刘备……",  ["cn"] = "徐州刺史陶谦廉政亲民，奈何被曹操误会招惹祸事。亏得刘皇叔解围，才避过此祸！故三让徐州于刘备……",  ["en"] = "0",}
,  ["2910020336"] = {
  ["id"] = "2910020336",  ["tw"] = "得到偶siang的祝福，瞬间又相信爱情了！我们继续前行吧！",  ["cn"] = "得到偶siang的祝福，瞬间又相信爱情了！我们继续前行吧！",  ["en"] = "0",}
,  ["2910040136"] = {
  ["id"] = "2910040136",  ["tw"] = "差点被你带沟里，别废话，看招！",  ["cn"] = "差点被你带沟里，别废话，看招！",  ["en"] = "0",}
,  ["2500100262"] = {
  ["id"] = "2500100262",  ["tw"] = "与孔融同时上场s%",  ["cn"] = "与孔融同时上场s%",  ["en"] = "0",}
,  ["3400040071"] = {
  ["id"] = "3400040071",  ["tw"] = "若装备已经进行过强化，那么在炼化时，会返还80%的强化所消耗的银两！所以请主公放心强化装备，消耗的银两绝不会浪费掉哦！",  ["cn"] = "若装备已经进行过强化，那么在炼化时，会返还80%的强化所消耗的银两！所以请主公放心强化装备，消耗的银两绝不会浪费掉哦！",  ["en"] = "0",}
,  ["3400050043"] = {
  ["id"] = "3400050043",  ["tw"] = "探索地图上的未知区域会发现其他玩家的符文矿，攻占符文矿能快速获得符文，还能将矿点据为己有哦！",  ["cn"] = "探索地图上的未知区域会发现其他玩家的符文矿，攻占符文矿能快速获得符文，还能将矿点据为己有哦！",  ["en"] = "0",}
,  ["3400040069"] = {
  ["id"] = "3400040069",  ["tw"] = "此处看似平静，才更要万分小心！我们谨慎前行吧！",  ["cn"] = "此处看似平静，才更要万分小心！我们谨慎前行吧！",  ["en"] = "0",}
,  ["3400040065"] = {
  ["id"] = "3400040065",  ["tw"] = "新武器看着吊吊的，这就去为武将穿戴装备吧！",  ["cn"] = "新武器看着吊吊的，这就去为武将穿戴装备吧！",  ["en"] = "0",}
,  ["2400100624"] = {
  ["id"] = "2400100624",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["en"] = "0",}
,  ["1601010045"] = {
  ["id"] = "1601010045",  ["tw"] = "关羽碎片",  ["cn"] = "关羽碎片",  ["en"] = "0",}
,  ["1100010009"] = {
  ["id"] = "1100010009",  ["tw"] = "财宝在哪里呀，财宝在哪里？",  ["cn"] = "财宝在哪里呀，财宝在哪里？",  ["en"] = "0",}
,  ["3300010007"] = {
  ["id"] = "3300010007",  ["tw"] = "登录失败，服务器正在维护…",  ["cn"] = "登录失败，服务器正在维护…",  ["en"] = "0",}
,  ["2602000007"] = {
  ["id"] = "2602000007",  ["tw"] = "探索符文秘境2次",  ["cn"] = "探索符文秘境2次",  ["en"] = "0",}
,  ["1800100052"] = {
  ["id"] = "1800100052",  ["tw"] = "飞扬倚天挽雕弓，箭若霹雳破长空",  ["cn"] = "飞扬倚天挽雕弓，箭若霹雳破长空",  ["en"] = "0",}
,  ["3400040053"] = {
  ["id"] = "3400040053",  ["tw"] = "用元宝与银两都可以在装备商店买到非常好的装备！购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率也会提升哦！",  ["cn"] = "用元宝与银两都可以在装备商店买到非常好的装备！购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率也会提升哦！",  ["en"] = "0",}
,  ["2910150712"] = {
  ["id"] = "2910150712",  ["tw"] = "胡说！田丰是自己作死而亡的！",  ["cn"] = "胡说！田丰是自己作死而亡的！",  ["en"] = "0",}
,  ["2400100551"] = {
  ["id"] = "2400100551",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["en"] = "0",}
,  ["1700100063"] = {
  ["id"] = "1700100063",  ["tw"] = "无字天书",  ["cn"] = "无字天书",  ["en"] = "0",}
,  ["2910100514"] = {
  ["id"] = "2910100514",  ["tw"] = "你老婆跟曹操发生了那档子事儿，我也很同情你。但你若这样逼我，那休怪我无礼了！",  ["cn"] = "你老婆跟曹操发生了那档子事儿，我也很同情你。但你若这样逼我，那休怪我无礼了！",  ["en"] = "0",}
,  ["5000010008"] = {
  ["id"] = "5000010008",  ["tw"] = "每日可以獲得免費領取兩次體力，分別為正午12:00~14：00和晚上18:00~20:00。",  ["cn"] = "每日可以免费领取两次体力，分别为正午12:00~14:00和晚上18:00~20:00。",  ["en"] = "0",}
,  ["3400040048"] = {
  ["id"] = "3400040048",  ["tw"] = "装备不仅有品阶之分，还会有前缀评级。装备随出的属性值越高，前缀评级也会越好",  ["cn"] = "装备不仅有品阶之分，还会有前缀评级。装备随出的属性值越高，前缀评级也会越好",  ["en"] = "0",}
,  ["3400040037"] = {
  ["id"] = "3400040037",  ["tw"] = "主公，我找到了能快速获得极品装备的地方——装备兑换商店！我这就带您去看看！",  ["cn"] = "主公，我找到了能快速获得极品装备的地方——装备兑换商店！我这就带您去看看！",  ["en"] = "0",}
,  ["3400060004"] = {
  ["id"] = "3400060004",  ["tw"] = "精英副本内产出大量武将、武将碎片、装备与装备碎片，并且挑战精英副本是不消耗体力的，每天都可以免费挑战指定次数哦！",  ["cn"] = "精英副本内产出大量武将、武将碎片、装备与装备碎片，并且挑战精英副本是不消耗体力的，每天都可以免费挑战指定次数哦！",  ["en"] = "0",}
,  ["1000010008"] = {
  ["id"] = "1000010008",  ["tw"] = "侯成",  ["cn"] = "侯成",  ["en"] = "0",}
,  ["1201100242"] = {
  ["id"] = "1201100242",  ["tw"] = "陌刀落马阵",  ["cn"] = "陌刀落马阵",  ["en"] = "0",}
,  ["3400040042"] = {
  ["id"] = "3400040042",  ["tw"] = "主公，在装备兑换商店内，可以用装备精华去兑换各种极品装备！",  ["cn"] = "主公，在装备兑换商店内，可以用装备精华去兑换各种极品装备！",  ["en"] = "0",}
,  ["3200010026"] = {
  ["id"] = "3200010026",  ["tw"] = "周瑜、孙坚同时上阵。任何欲染指江东八十一州之辈，皆须面对这足以冻结灵魂的冰寒。",  ["cn"] = "周瑜、孙坚同时上阵。任何想染指江东八十一州的人，都要面对这足以冻结灵魂的冰寒。",  ["en"] = "0",}
,  ["4200010014"] = {
  ["id"] = "4200010014",  ["tw"] = "鬼故事里常用的道具之一",  ["cn"] = "鬼故事里面常用的道具之一",  ["en"] = "0",}
,  ["3200010014"] = {
  ["id"] = "3200010014",  ["tw"] = "张角，荆轲同时上阵。拥有信仰的人，纵使游走于黑暗之中，内心依旧光明。",  ["cn"] = "张角，荆轲同时上阵。拥有信仰的人，纵使游走于黑暗，心中依旧充满光明。",  ["en"] = "0",}
,  ["2700010014"] = {
  ["id"] = "2700010014",  ["tw"] = "碧空黯光闪",  ["cn"] = "碧空黯光闪",  ["en"] = "0",}
,  ["1400101304"] = {
  ["id"] = "1400101304",  ["tw"] = "修真丹士",  ["cn"] = "修真丹士",  ["en"] = "0",}
,  ["2500100523"] = {
  ["id"] = "2500100523",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["en"] = "0",}
,  ["3400040027"] = {
  ["id"] = "3400040027",  ["tw"] = "点击一键装备能快速选择战力最高的装备为武将穿戴，方便又好用！",  ["cn"] = "点击一键装备能快速选择战力最高的装备为武将穿戴，方便又好用！",  ["en"] = "0",}
,  ["3400040026"] = {
  ["id"] = "3400040026",  ["tw"] = "武将裸装上阵怎么行，这就去为武将穿戴装备吧！",  ["cn"] = "武将裸装上阵怎么行，这就去为武将穿戴装备吧！",  ["en"] = "0",}
,  ["3300030006"] = {
  ["id"] = "3300030006",  ["tw"] = "传说",  ["cn"] = "传说",  ["en"] = "0",}
,  ["1400101005"] = {
  ["id"] = "1400101005",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["en"] = "0",}
,  ["4100030029"] = {
  ["id"] = "4100030029",  ["tw"] = "木桩怪",  ["cn"] = "木桩怪",  ["en"] = "0",}
,  ["3400040022"] = {
  ["id"] = "3400040022",  ["tw"] = "每一章副本地图内都设有丰厚的满星抽奖奖励。打通本章节所有难度的关卡，获得满星后即可进行抽奖了！",  ["cn"] = "每一章副本地图内都设有丰厚的满星抽奖奖励。打通本章节所有难度的关卡，获得满星后即可进行抽奖了！",  ["en"] = "0",}
,  ["2910070715"] = {
  ["id"] = "2910070715",  ["tw"] = "爷爷，孙儿动手了，您莫要怪孙儿！！！",  ["cn"] = "爷爷，孙儿动手了，您莫要怪孙儿！！！",  ["en"] = "0",}
,  ["2500100401"] = {
  ["id"] = "2500100401",  ["tw"] = "与张合同时上场s%",  ["cn"] = "与张合同时上场s%",  ["en"] = "0",}
,  ["3400040017"] = {
  ["id"] = "3400040017",  ["tw"] = "敌人越来越凶残，后面的关卡似乎有些吃力了！别担心，关卡是有难度之分的。当挑战后面的关卡感到吃力时，不妨去之前的章节看看",  ["cn"] = "敌人越来越凶残，后面的关卡似乎有些吃力了！别担心，关卡是有难度之分的。当挑战后面的关卡感到吃力时，不妨去之前的章节看看",  ["en"] = "0",}
,  ["3400040014"] = {
  ["id"] = "3400040014",  ["tw"] = "介绍完觉醒后，我们继续前行吧！让那些贼寇见识一下突破后武将的威力！",  ["cn"] = "介绍完觉醒后，我们继续前行吧！让那些贼寇见识一下突破后武将的威力！",  ["en"] = "0",}
,  ["3400040004"] = {
  ["id"] = "3400040004",  ["tw"] = "主公，在提升战力中，可以选择为该名武突破哦！",  ["cn"] = "主公，在提升战力中，可以选择为该名武突破哦！",  ["en"] = "0",}
,  ["1800100002"] = {
  ["id"] = "1800100002",  ["tw"] = "明显是只有出色士兵才能使用的头盔",  ["cn"] = "明显是只有出色士兵才能使用的头盔",  ["en"] = "0",}
,  ["3400040003"] = {
  ["id"] = "3400040003",  ["tw"] = "这次战斗有些危险，是时候突破武将了！",  ["cn"] = "这次战斗有些危险，是时候突破武将了！",  ["en"] = "0",}
,  ["1000010063"] = {
  ["id"] = "1000010063",  ["tw"] = "刘邦作废",  ["cn"] = "刘邦作废",  ["en"] = "0",}
,  ["3400030032"] = {
  ["id"] = "3400030032",  ["tw"] = "炼化武将可以获得武魂，武魂可用于武魂商店的兑换哦！",  ["cn"] = "炼化武将可以获得武魂，武魂可用于武魂商店的兑换哦！",  ["en"] = "0",}
,  ["toast.1"] = {
  ["id"] = "toast.1",  ["tw"] = "本机网络异常",  ["cn"] = "本机网络异常",  ["en"] = "0",}
,  ["1800100063"] = {
  ["id"] = "1800100063",  ["tw"] = "凡人在这部书中一个字也看不到",  ["cn"] = "凡人在这部书中一个字也看不到",  ["en"] = "0",}
,  ["1601010025"] = {
  ["id"] = "1601010025",  ["tw"] = "孔融碎片",  ["cn"] = "孔融碎片",  ["en"] = "0",}
,  ["2700010013"] = {
  ["id"] = "2700010013",  ["tw"] = "落英雪云舞",  ["cn"] = "落英雪云舞",  ["en"] = "0",}
,  ["1602100055"] = {
  ["id"] = "1602100055",  ["tw"] = "八棱紫金锤碎片",  ["cn"] = "八棱紫金锤碎片",  ["en"] = "0",}
,  ["2910020334"] = {
  ["id"] = "2910020334",  ["tw"] = "别特么BB了，赶紧弄死我，我好回去！",  ["cn"] = "别特么BB了，赶紧弄死我，我好回去！",  ["en"] = "0",}
,  ["3400030023"] = {
  ["id"] = "3400030023",  ["tw"] = "主公，只要武魂充足，就可以兑换想要的武将了！那么现在就去关卡内收集更多武将吧！",  ["cn"] = "主公，只要武魂充足，就可以兑换想要的武将了！那么现在就去关卡内收集更多武将吧！",  ["en"] = "0",}
,  ["1301100391"] = {
  ["id"] = "1301100391",  ["tw"] = "增加自身$11003911:valueEffect$点怒气。",  ["cn"] = "增加自身$11003911:valueEffect$点怒气。",  ["en"] = "0",}
,  ["3400030022"] = {
  ["id"] = "3400030022",  ["tw"] = "获得了不少武魂呢，现在我们就去武魂商店兑换战力较高的武将吧！",  ["cn"] = "获得了不少武魂呢，现在我们就去武魂商店兑换战力较高的武将吧！",  ["en"] = "0",}
,  ["1400100903"] = {
  ["id"] = "1400100903",  ["tw"] = "张勋",  ["cn"] = "张勋",  ["en"] = "0",}
,  ["2910100512"] = {
  ["id"] = "2910100512",  ["tw"] = "你都这样叫我了我能对你媳妇干啥啊？！我只是路过此地，前来求一张出城公文……",  ["cn"] = "你都这样叫我了我能对你媳妇干啥啊？！我只是路过此地，前来求一张出城公文……",  ["en"] = "0",}
,  ["2400100453"] = {
  ["id"] = "2400100453",  ["tw"] = "忠心不二",  ["cn"] = "忠心不二",  ["en"] = "0",}
,  ["1602100049"] = {
  ["id"] = "1602100049",  ["tw"] = "龙胆亮银枪碎片",  ["cn"] = "龙胆亮银枪碎片",  ["en"] = "0",}
,  ["1000020056"] = {
  ["id"] = "1000020056",  ["tw"] = "圣赵云",  ["cn"] = "圣赵云",  ["en"] = "0",}
,  ["1100010026"] = {
  ["id"] = "1100010026",  ["tw"] = "我那愚蠢的弟弟……",  ["cn"] = "我那愚蠢的弟弟……",  ["en"] = "0",}
,  ["chipget.4"] = {
  ["id"] = "chipget.4",  ["tw"] = "良装抽取",  ["cn"] = "良装抽取",  ["en"] = "0",}
,  ["1201100112"] = {
  ["id"] = "1201100112",  ["tw"] = "风雷万钧",  ["cn"] = "风雷万钧",  ["en"] = "0",}
,  ["3400030018"] = {
  ["id"] = "3400030018",  ["tw"] = "主公真是棒棒哒，轻轻松松就击退了敌人！现在我们去武魂商店看看吧！",  ["cn"] = "主公真是棒棒哒，轻轻松松就击退了敌人！现在我们去武魂商店看看吧！",  ["en"] = "0",}
,  ["1601010054"] = {
  ["id"] = "1601010054",  ["tw"] = "孙坚碎片",  ["cn"] = "孙坚碎片",  ["en"] = "0",}
,  ["1201100271"] = {
  ["id"] = "1201100271",  ["tw"] = "雪风式",  ["cn"] = "雪风式",  ["en"] = "0",}
,  ["2601003001"] = {
  ["id"] = "2601003001",  ["tw"] = "主公等级达到5级",  ["cn"] = "主公等级达到5级",  ["en"] = "0",}
,  ["2500100343"] = {
  ["id"] = "2500100343",  ["tw"] = "穿戴虎颚斧s%",  ["cn"] = "穿戴虎颚斧s%",  ["en"] = "0",}
,  ["4000030029"] = {
  ["id"] = "4000030029",  ["tw"] = "托塔李天王手上拿了一座宝塔。那么问题来了，你认为天王姓什么？答对，有机会获得",  ["cn"] = "托塔李天王手上拿了一个宝塔，那么问题来了，你觉得天王姓什么？答对有几率获得",  ["en"] = "0",}
,  ["2400100401"] = {
  ["id"] = "2400100401",  ["tw"] = "择木栖之",  ["cn"] = "择木栖之",  ["en"] = "0",}
,  ["1000010026"] = {
  ["id"] = "1000010026",  ["tw"] = "糜竺",  ["cn"] = "糜竺",  ["en"] = "0",}
,  ["3400030007"] = {
  ["id"] = "3400030007",  ["tw"] = "主公，那个“女王大银”的情郎想必是个贼寇的小头目，应该不好对付。是时候去给阵上的武将升级了！",  ["cn"] = "主公，那个“女王大银”的情郎想必是个贼寇的小头目，应该不好对付。是时候去给阵上的武将升级了！",  ["en"] = "0",}
,  ["1301200531"] = {
  ["id"] = "1301200531",  ["tw"] = "对目标造成自身攻击力$12005311:valueEffect$%的物理伤害，有$12005312:triggerRate$%的几率增加自身$12005312:valueEffect$%的物理防御，持续$12005312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005311:valueEffect$%的物理伤害，有$12005312:triggerRate$%的几率增加自身$12005312:valueEffect$%的物理防御，持续$12005312:continue$回合。",  ["en"] = "",}
,  ["2500100541"] = {
  ["id"] = "2500100541",  ["tw"] = "与周瑜,太史慈同时上场s%",  ["cn"] = "与周瑜,太史慈同时上场s%",  ["en"] = "0",}
,  ["5000010026"] = {
  ["id"] = "5000010026",  ["tw"] = "好友之間能夠互贈體力，可在郵箱中領取。",  ["cn"] = "好友之间能够互赠体力，可在邮箱中领取。",  ["en"] = "0",}
,  ["4000300492"] = {
  ["id"] = "4000300492",  ["tw"] = "刘大耳",  ["cn"] = "刘大耳",  ["en"] = "0",}
,  ["1201100552"] = {
  ["id"] = "1201100552",  ["tw"] = "傲断苍穹",  ["cn"] = "傲断苍穹",  ["en"] = "0",}
,  ["1303004463"] = {
  ["id"] = "1303004463",  ["tw"] = "攻击力增加15%",  ["cn"] = "攻击力增加15%",  ["en"] = "0",}
,  ["3902003015"] = {
  ["id"] = "3902003015",  ["tw"] = "外丘",  ["cn"] = "外丘",  ["en"] = "0",}
,  ["1700100054"] = {
  ["id"] = "1700100054",  ["tw"] = "鬼神方天戟",  ["cn"] = "鬼神方天戟",  ["en"] = "0",}
,  ["1700100059"] = {
  ["id"] = "1700100059",  ["tw"] = "纳降福袋",  ["cn"] = "纳降福袋",  ["en"] = "0",}
,  ["1301200552"] = {
  ["id"] = "1301200552",  ["tw"] = "对目标造成自身攻击力$12005521:valueEffect$%的物理伤害，并增加自身$12005522:valueEffect$%的攻击力，持续$12005522:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005521:valueEffect$%的物理伤害，并增加自身$12005522:valueEffect$%的攻击力，持续$12005522:continue$回合。",  ["en"] = "0",}
,  ["3400020084"] = {
  ["id"] = "3400020084",  ["tw"] = "现在的三国有点危险，不仅时空错乱，还赶上黄巾贼肆起。您能否去摆平他们，正好也露一手让妾身瞧瞧啊！",  ["cn"] = "现在的三国有点危险，不仅时空错乱，还赶上黄巾贼肆起。您能否去摆平他们，正好也露一手让妾身瞧瞧啊！",  ["en"] = "0",}
,  ["3400020083"] = {
  ["id"] = "3400020083",  ["tw"] = "您似乎有异于常人的才能与谋略，希望您的到来能平息这乱世战火，一统三国！",  ["cn"] = "您似乎有异于常人的才能与谋略，希望您的到来能平息这乱世战火，一统三国！",  ["en"] = "0",}
,  ["friend.10"] = {
  ["id"] = "friend.10",  ["tw"] = "确定清空坏蛋列表么朋友？",  ["cn"] = "确定清空坏蛋列表么朋友？",  ["en"] = "0",}
,  ["2910100513"] = {
  ["id"] = "2910100513",  ["tw"] = "哼！我堂堂一个4尺男儿，竟受到曹操如此羞辱！你帮我报仇去！你若不从，休想出城！",  ["cn"] = "哼！我堂堂一个4尺男儿，竟受到曹操如此羞辱！你帮我报仇去！你若不从，休想出城！",  ["en"] = "0",}
,  ["1201100391"] = {
  ["id"] = "1201100391",  ["tw"] = "越战越勇",  ["cn"] = "越战越勇",  ["en"] = "0",}
,  ["3400020042"] = {
  ["id"] = "3400020042",  ["tw"] = "当我方武将受到攻击时，会积攒怒气。怒气积满时，可找准时机，使用好友支援技能打断敌方的怒气技能！",  ["cn"] = "当我方武将受到攻击时，会积攒怒气。怒气积满时，可找准时机，使用好友支援技能打断敌方的怒气技能！",  ["en"] = "0",}
,  ["2500100442"] = {
  ["id"] = "2500100442",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["en"] = "0",}
,  ["2910020413"] = {
  ["id"] = "2910020413",  ["tw"] = "少废话，看枪！",  ["cn"] = "少废话，看枪！",  ["en"] = "0",}
,  ["3400020040"] = {
  ["id"] = "3400020040",  ["tw"] = "选择好友的武将进行支援时，不仅可以打断敌方的怒气技能，还能触发该武将自身的怒气技能呢！现在就选择该位好友助战吧！",  ["cn"] = "选择好友的武将进行支援时，不仅可以打断敌方的怒气技能，还能触发该武将自身的怒气技能呢！现在就选择该位好友助战吧！",  ["en"] = "0",}
,  ["1201100211"] = {
  ["id"] = "1201100211",  ["tw"] = "失心咒",  ["cn"] = "失心咒",  ["en"] = "0",}
,  ["1100010057"] = {
  ["id"] = "1100010057",  ["tw"] = "这里人很多，不管怎样先砸几个！",  ["cn"] = "这里人很多，不管怎样先砸几个！",  ["en"] = "0",}
,  ["2500100391"] = {
  ["id"] = "2500100391",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["en"] = "0",}
,  ["2910020135"] = {
  ["id"] = "2910020135",  ["tw"] = "这……忒！妖精，竟敢欺骗我的感情！纳命来！",  ["cn"] = "这……忒！妖精，竟敢欺骗我的感情！纳命来！",  ["en"] = "0",}
,  ["1601010002"] = {
  ["id"] = "1601010002",  ["tw"] = "张燕碎片",  ["cn"] = "张燕碎片",  ["en"] = "0",}
,  ["2601005017"] = {
  ["id"] = "2601005017",  ["tw"] = "擂台名次达到40",  ["cn"] = "擂台名次达到40",  ["en"] = "0",}
,  ["2500100572"] = {
  ["id"] = "2500100572",  ["tw"] = "穿戴八棱紫金锤s%",  ["cn"] = "穿戴八棱紫金锤s%",  ["en"] = "0",}
,  ["1303002441"] = {
  ["id"] = "1303002441",  ["tw"] = "魔法防御增加20%",  ["cn"] = "魔法防御增加20%",  ["en"] = "0",}
,  ["2400100341"] = {
  ["id"] = "2400100341",  ["tw"] = "正负两极",  ["cn"] = "正负两极",  ["en"] = "0",}
,  ["2400100343"] = {
  ["id"] = "2400100343",  ["tw"] = "仙体凡械",  ["cn"] = "仙体凡械",  ["en"] = "0",}
,  ["1201100341"] = {
  ["id"] = "1201100341",  ["tw"] = "归元斩",  ["cn"] = "归元斩",  ["en"] = "0",}
,  ["2910020111"] = {
  ["id"] = "2910020111",  ["tw"] = "快去通报女王大银，这娘炮闯到这里来了！",  ["cn"] = "快去通报女王大银，这娘炮闯到这里来了！",  ["en"] = "0",}
,  ["2400100131"] = {
  ["id"] = "2400100131",  ["tw"] = "武人说法",  ["cn"] = "武人说法",  ["en"] = "0",}
,  ["2400100212"] = {
  ["id"] = "2400100212",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["en"] = "0",}
,  ["3400020035"] = {
  ["id"] = "3400020035",  ["tw"] = "太棒了，妈妈再也不用担心我掉血了！忍不住想要找些贼寇秀一下了，走起！",  ["cn"] = "太棒了，妈妈再也不用担心我掉血了！忍不住想要找些贼寇秀一下了，走起！",  ["en"] = "0",}
,  ["1201100462"] = {
  ["id"] = "1201100462",  ["tw"] = "虎啸炎阳",  ["cn"] = "虎啸炎阳",  ["en"] = "0",}
,  ["2400100414"] = {
  ["id"] = "2400100414",  ["tw"] = "刃若冷钢",  ["cn"] = "刃若冷钢",  ["en"] = "0",}
,  ["3901001007"] = {
  ["id"] = "3901001007",  ["tw"] = "阴交",  ["cn"] = "阴交",  ["en"] = "0",}
,  ["4000300473"] = {
  ["id"] = "4000300473",  ["tw"] = "骡子",  ["cn"] = "骡子",  ["en"] = "0",}
,  ["3902003004"] = {
  ["id"] = "3902003004",  ["tw"] = "天冲",  ["cn"] = "天冲",  ["en"] = "0",}
,  ["3400020024"] = {
  ["id"] = "3400020024",  ["tw"] = "怒气已积攒至1段，点击释放无双技能，给贼寇致命一击！",  ["cn"] = "怒气已积攒至1段，点击释放无双技能，给贼寇致命一击！",  ["en"] = "0",}
,  ["3400020022"] = {
  ["id"] = "3400020022",  ["tw"] = "我们这就让那些愚蠢的黄巾贼见识一下无双技能的威力吧！哇哈哈",  ["cn"] = "我们这就让那些愚蠢的黄巾贼见识一下无双技能的威力吧！哇哈哈",  ["en"] = "0",}
,  ["3400020020"] = {
  ["id"] = "3400020020",  ["tw"] = "布好阵后，再来添加已经激活的无双技能吧",  ["cn"] = "布好阵后，再来添加已经激活的无双技能吧",  ["en"] = "0",}
,  ["5000010034"] = {
  ["id"] = "5000010034",  ["tw"] = "通過不同難度劇情關卡可獲得關卡星級，積攢關卡星級可獲得大量元寶與銀兩獎勵，完美通關還可進行星級抽獎。",  ["cn"] = "通关不同难度剧情关卡可获得关卡星级，积攒关卡星级可获得大量元宝与银两奖励，完美通关还可进行星级抽奖。",  ["en"] = "0",}
,  ["3400020001"] = {
  ["id"] = "3400020001",  ["tw"] = "天降奇才果真与众不同啊，骨骼竟如此轻奇！按照惯例，先为队伍取个名儿吧！",  ["cn"] = "天降奇才果真与众不同啊，骨骼竟如此轻奇！按照惯例，先为队伍取个名儿吧！",  ["en"] = "0",}
,  ["1900064100"] = {
  ["id"] = "1900064100",  ["tw"] = "VIP0每日礼包",  ["cn"] = "VIP0每日礼包",  ["en"] = "0",}
,  ["server.1"] = {
  ["id"] = "server.1",  ["tw"] = "选择服务器",  ["cn"] = "选择服务器",  ["en"] = "0",}
,  ["1000010034"] = {
  ["id"] = "1000010034",  ["tw"] = "刘繇",  ["cn"] = "刘繇",  ["en"] = "0",}
,  ["2910160313"] = {
  ["id"] = "2910160313",  ["tw"] = "哈哈，我这就给你展示一下！",  ["cn"] = "哈哈，我这就给你展示一下！",  ["en"] = "0",}
,  ["1201100441"] = {
  ["id"] = "1201100441",  ["tw"] = "天增岁月",  ["cn"] = "天增岁月",  ["en"] = "0",}
,  ["4000010003"] = {
  ["id"] = "4000010003",  ["tw"] = "集市中央有花仙架起一根钢管跳舞，路人纷纷垂涎称赞：「好一个童颜巨X呀！」观看舞蹈20分钟，有机会获得",  ["cn"] = "集市中央有花仙架起一根钢管跳舞，路人纷纷垂涎称赞：“好一个童颜巨x呀！”观看舞蹈20分钟有几率获得",  ["en"] = "0",}
,  ["3400010001"] = {
  ["id"] = "3400010001",  ["tw"] = "妈蛋，你们这三个基佬把老子的赤兔吃了？",  ["cn"] = "妈蛋，你们这三个基佬把老子的赤兔吃了？",  ["en"] = "0",}
,  ["2400100071"] = {
  ["id"] = "2400100071",  ["tw"] = "老鼠过街",  ["cn"] = "老鼠过街",  ["en"] = "0",}
,  ["1303002322"] = {
  ["id"] = "1303002322",  ["tw"] = "物理防御增加5%，魔法防御增加4%",  ["cn"] = "物理防御增加5%，魔法防御增加4%",  ["en"] = "0",}
,  ["2910100711"] = {
  ["id"] = "2910100711",  ["tw"] = "苍天既已生周瑜，奈何还要存诸葛？！",  ["cn"] = "苍天既已生周瑜，奈何还要存诸葛？！",  ["en"] = "0",}
,  ["3300060007"] = {
  ["id"] = "3300060007",  ["tw"] = "版本更新",  ["cn"] = "版本更新",  ["en"] = "0",}
,  ["2000010003"] = {
  ["id"] = "2000010003",  ["tw"] = "经验丹中的大哥大！能为武将增加1000点经验！",  ["cn"] = "经验丹中的大哥大！能为武将增加1000点经验！",  ["en"] = "0",}
,  ["1000010003"] = {
  ["id"] = "1000010003",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["en"] = "0",}
,  ["4000020003"] = {
  ["id"] = "4000020003",  ["tw"] = "我可是从近卫军团穿越过来的！一分钟就能毁灭你们的星球，你信不信？战胜石傀儡，可获得",  ["cn"] = "我可是从近卫军团穿越过来的！分分钟就能毁灭你们的星球，你信不信？战胜石傀儡可获得",  ["en"] = "0",}
,  ["2400100572"] = {
  ["id"] = "2400100572",  ["tw"] = "神力无匹",  ["cn"] = "神力无匹",  ["en"] = "0",}
,  ["2500100561"] = {
  ["id"] = "2500100561",  ["tw"] = "与吕布,典韦同时上场s%",  ["cn"] = "与吕布,典韦同时上场s%",  ["en"] = "0",}
,  ["4100020021"] = {
  ["id"] = "4100020021",  ["tw"] = "小白蛇",  ["cn"] = "小白蛇",  ["en"] = "0",}
,  ["3300060002"] = {
  ["id"] = "3300060002",  ["tw"] = "领取体力",  ["cn"] = "领取体力",  ["en"] = "0",}
,  ["1400100305"] = {
  ["id"] = "1400100305",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["en"] = "0",}
,  ["2000020003"] = {
  ["id"] = "2000020003",  ["tw"] = "武将突破至4阶时必备仙丹！",  ["cn"] = "武将突破至4阶时必备仙丹！",  ["en"] = "0",}
,  ["2601007012"] = {
  ["id"] = "2601007012",  ["tw"] = "完成南蛮入侵次数23",  ["cn"] = "完成南蛮入侵次数23",  ["en"] = "0",}
,  ["1301100462"] = {
  ["id"] = "1301100462",  ["tw"] = "为自身恢复攻击力$11004621:valueEffect$%的生命值，并增加$11004622:valueEffect$%的攻击力和$11004623:valueEffect$%的物理防御，持续$11004623:continue$回合。",  ["cn"] = "增加本次攻击$11004621:valueEffect$点暴击率和$11004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$11004623:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["3300030002"] = {
  ["id"] = "3300030002",  ["tw"] = "优良",  ["cn"] = "优良",  ["en"] = "0",}
,  ["1500900004"] = {
  ["id"] = "1500900004",  ["tw"] = "洛阳城里春光好，洛阳才子他乡老。\
要问乡书何处达，待看归雁洛阳边，\
要知董卓少年时，也曾望尽洛阳花。",  ["cn"] = "洛阳城里春光好，洛阳才子他乡老，\
要问乡书何处达，待看归雁洛阳边，\
要知董卓少年时，也曾望尽洛阳花。",  ["en"] = "0",}
,  ["legion.3"] = {
  ["id"] = "legion.3",  ["tw"] = "玩家",  ["cn"] = "玩家",  ["en"] = "0",}
,  ["3300010008"] = {
  ["id"] = "3300010008",  ["tw"] = "当前网络不是wifi环境是否继续下载？",  ["cn"] = "当前网络不是wifi环境是否继续下载？",  ["en"] = "0",}
,  ["3903006004"] = {
  ["id"] = "3903006004",  ["tw"] = "天髎",  ["cn"] = "天髎",  ["en"] = "0",}
,  ["2910030316"] = {
  ["id"] = "2910030316",  ["tw"] = "我长得娘是我的错么？！我想问问那个苦逼的美工，我跟你有仇么？！把我画成这样？！",  ["cn"] = "我长得娘是我的错么？！我想问问那个苦逼的美工，我跟你有仇么？！把我画成这样？！",  ["en"] = "0",}
,  ["1800100030"] = {
  ["id"] = "1800100030",  ["tw"] = "这条裤子上写满神秘的咒文，一般人可看不懂",  ["cn"] = "这条裤子上写满了神秘的咒文，一般人真看不懂",  ["en"] = "0",}
,  ["3300010001"] = {
  ["id"] = "3300010001",  ["tw"] = "此物品暂不可获取。",  ["cn"] = "此物品暂不可获取。",  ["en"] = "0",}
,  ["3300009035"] = {
  ["id"] = "3300009035",  ["tw"] = "第5个助威栏",  ["cn"] = "第5个助威栏",  ["en"] = "0",}
,  ["4000300512"] = {
  ["id"] = "4000300512",  ["tw"] = "风云再起",  ["cn"] = "风云再起",  ["en"] = "0",}
,  ["3300009032"] = {
  ["id"] = "3300009032",  ["tw"] = "第2个助威栏",  ["cn"] = "第2个助威栏",  ["en"] = "0",}
,  ["3300009031"] = {
  ["id"] = "3300009031",  ["tw"] = "第1个助威栏",  ["cn"] = "第1个助威栏",  ["en"] = "0",}
,  ["3300009026"] = {
  ["id"] = "3300009026",  ["tw"] = "装备强化",  ["cn"] = "装备强化",  ["en"] = "0",}
,  ["1900064103"] = {
  ["id"] = "1900064103",  ["tw"] = "VIP3每日礼包",  ["cn"] = "VIP3每日礼包",  ["en"] = "0",}
,  ["3300009023"] = {
  ["id"] = "3300009023",  ["tw"] = "支援",  ["cn"] = "支援",  ["en"] = "0",}
,  ["2400100031"] = {
  ["id"] = "2400100031",  ["tw"] = "无知无畏",  ["cn"] = "无知无畏",  ["en"] = "0",}
,  ["1303002412"] = {
  ["id"] = "1303002412",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["en"] = "0",}
,  ["4000100102"] = {
  ["id"] = "4000100102",  ["tw"] = "我：这忘情剑法果然忘情，我全然忘了该怎么使啊",  ["cn"] = "我：这坑爹剑法果然坑爹，完全不动啊",  ["en"] = "0",}
,  ["3300009018"] = {
  ["id"] = "3300009018",  ["tw"] = "煮酒炖英雄",  ["cn"] = "煮酒炖英雄",  ["en"] = "0",}
,  ["2910070311"] = {
  ["id"] = "2910070311",  ["tw"] = "刘备啊刘备，事到如今，下邳都没了，你还要说什么？让我听听，我会牢牢记住你死前的最后一句话的！哈哈哈哈",  ["cn"] = "刘备啊刘备，事到如今，下邳都没了，你还要说什么？让我听听，我会牢牢记住你死前的最后一句话的！哈哈哈哈",  ["en"] = "0",}
,  ["3100000121"] = {
  ["id"] = "3100000121",  ["tw"] = "这是武将们拼死保护下来的符文：",  ["cn"] = "这是武将们拼死保护下来的符文：",  ["en"] = "0",}
,  ["3300009016"] = {
  ["id"] = "3300009016",  ["tw"] = "符文密境",  ["cn"] = "符文密境",  ["en"] = "0",}
,  ["3400040070"] = {
  ["id"] = "3400040070",  ["tw"] = "点击一键置入可快速添加装备",  ["cn"] = "点击一键置入可快速添加装备",  ["en"] = "0",}
,  ["3300009013"] = {
  ["id"] = "3300009013",  ["tw"] = "精英副本",  ["cn"] = "精英副本",  ["en"] = "0",}
,  ["3300009012"] = {
  ["id"] = "3300009012",  ["tw"] = "世界聊天",  ["cn"] = "世界聊天",  ["en"] = "0",}
,  ["3300009011"] = {
  ["id"] = "3300009011",  ["tw"] = "游历",  ["cn"] = "游历",  ["en"] = "0",}
,  ["2400100561"] = {
  ["id"] = "2400100561",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["en"] = "0",}
,  ["1301100012"] = {
  ["id"] = "1301100012",  ["tw"] = "对目标造成自身攻击力$11000121:valueEffect$%法术伤害。",  ["cn"] = "对目标造成自身攻击力$11000121:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2500100624"] = {
  ["id"] = "2500100624",  ["tw"] = "与李元霸,貂蝉同时上场s%",  ["cn"] = "与李元霸,貂蝉同时上场s%",  ["en"] = "0",}
,  ["1303002473"] = {
  ["id"] = "1303002473",  ["tw"] = "被击中时，若触发格挡效果，使攻击目标怒气减少15点",  ["cn"] = "被击中时，若触发格挡效果，使攻击目标怒气减少15点",  ["en"] = "0",}
,  ["1000010045"] = {
  ["id"] = "1000010045",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["en"] = "0",}
,  ["3300009006"] = {
  ["id"] = "3300009006",  ["tw"] = "第6个武将栏",  ["cn"] = "第6个武将栏",  ["en"] = "0",}
,  ["3300009004"] = {
  ["id"] = "3300009004",  ["tw"] = "第4个武将栏",  ["cn"] = "第4个武将栏",  ["en"] = "0",}
,  ["3200010027"] = {
  ["id"] = "3200010027",  ["tw"] = "此技能暂时无用",  ["cn"] = "此技能暂时无用",  ["en"] = "0",}
,  ["3200010025"] = {
  ["id"] = "3200010025",  ["tw"] = "太史慈、刘邦同时上阵。太史慈知晓刘邦为何等人物，亦乐于与之同并肩作战。",  ["cn"] = "太史慈、刘邦同时上阵。太史慈知道刘邦是谁，他也非常愿意一起并肩作战。",  ["en"] = "0",}
,  ["1303005412"] = {
  ["id"] = "1303005412",  ["tw"] = "攻击力增加3%，生命上限增加3%",  ["cn"] = "攻击力增加3%，生命上限增加3%",  ["en"] = "0",}
,  ["3200010024"] = {
  ["id"] = "3200010024",  ["tw"] = "张辽、董卓同时上阵。即使董卓残暴不仁，但尊严视为一切的张辽还是尽心保护他。",  ["cn"] = "张辽、董卓同时上阵。即使董卓残暴不仁，但尊严大过天的张辽还是在尽心保护他。",  ["en"] = "0",}
,  ["2910150314"] = {
  ["id"] = "2910150314",  ["tw"] = "我先把你支起来！",  ["cn"] = "我先把你支起来！",  ["en"] = "0",}
,  ["3400050041"] = {
  ["id"] = "3400050041",  ["tw"] = "您还可以使用增产功能提升符文矿的产量呢！",  ["cn"] = "您还可以使用增产功能提升符文矿的产量呢！",  ["en"] = "0",}
,  ["3200010022"] = {
  ["id"] = "3200010022",  ["tw"] = "刘邦、刘备、孙坚同时上阵。天下王者聚集一堂时，产生的力量足以令鬼神为之颤栗。",  ["cn"] = "刘邦、刘备、孙坚同时上阵。当天下王者们聚集在一起，产生的力量足以令神都感到害怕。",  ["en"] = "0",}
,  ["2910160311"] = {
  ["id"] = "2910160311",  ["tw"] = "我可是奇才一枚！文能挂机喷队友，武能越塔送人头！怕了吧！",  ["cn"] = "我可是奇才一枚！文能挂机喷队友，武能越塔送人头！怕了吧！",  ["en"] = "0",}
,  ["2400100361"] = {
  ["id"] = "2400100361",  ["tw"] = "河北双雄",  ["cn"] = "河北双雄",  ["en"] = "0",}
,  ["4000300254"] = {
  ["id"] = "4000300254",  ["tw"] = " 便秘",  ["cn"] = " 便秘",  ["en"] = "0",}
,  ["3200010020"] = {
  ["id"] = "3200010020",  ["tw"] = "刘备、关羽、张飞同时上阵。战吕布，万古流芳；仁义勇，千年传承。",  ["cn"] = "刘备、关羽、张飞同时上阵。战吕布，万古流芳；仁义勇，千年传承。",  ["en"] = "0",}
,  ["1303001422"] = {
  ["id"] = "1303001422",  ["tw"] = "闪避率增加4",  ["cn"] = "闪避率增加40",  ["en"] = "0",}
,  ["1100010008"] = {
  ["id"] = "1100010008",  ["tw"] = "谁看见赤兔马哪儿去了？",  ["cn"] = "谁看见赤兔马哪儿去了？",  ["en"] = "0",}
,  ["1303003321"] = {
  ["id"] = "1303003321",  ["tw"] = "暴击率增加5",  ["cn"] = "暴击率增加50",  ["en"] = "0",}
,  ["4100010014"] = {
  ["id"] = "4100010014",  ["tw"] = "灯笼",  ["cn"] = "灯笼",  ["en"] = "0",}
,  ["4000030043"] = {
  ["id"] = "4000030043",  ["tw"] = "吕布的赤兔马被盗走之后，他骑着啥作战的？答对，有机会获得",  ["cn"] = "吕布的赤兔马被盗走之后，他骑着啥作战的？答对有几率获得",  ["en"] = "0",}
,  ["2910110113"] = {
  ["id"] = "2910110113",  ["tw"] = "好，我知道了一定带到……咦，总觉得哪里不对……",  ["cn"] = "好，我知道了一定带到……咦，总觉得哪里不对……",  ["en"] = "0",}
,  ["2500100372"] = {
  ["id"] = "2500100372",  ["tw"] = "与张角同时上场s%",  ["cn"] = "与张角同时上场s%",  ["en"] = "0",}
,  ["3200010013"] = {
  ["id"] = "3200010013",  ["tw"] = "大乔、小乔同时上阵。国色天香的二乔姐妹，只要站在战场上，足以令敌人丧失斗志。",  ["cn"] = "大乔、小乔同时上阵。国色天香的二乔姐妹，只要站在战场上，就足以令敌人丧失斗志。",  ["en"] = "0",}
,  ["1400100902"] = {
  ["id"] = "1400100902",  ["tw"] = "行船大厨",  ["cn"] = "行船大厨",  ["en"] = "0",}
,  ["3200010012"] = {
  ["id"] = "3200010012",  ["tw"] = "李元霸、李广同时上阵。无论是近程突袭还是远程支持，这两个人都是个中翘楚。",  ["cn"] = "李元霸、李广同时上阵。无论是近程突袭还是远程支援，这两个人都是个中翘楚。",  ["en"] = "0",}
,  ["PVInheritView.10"] = {
  ["id"] = "PVInheritView.10",  ["tw"] = "阶",  ["cn"] = "阶",  ["en"] = "0",}
,  ["2910120001"] = {
  ["id"] = "2910120001",  ["tw"] = "陈宫当年救曹操于为难之中，如今被曹操所擒本可不死。但公台性情刚毅，不惧分毫，真乃志士也……",  ["cn"] = "陈宫当年救曹操于为难之中，如今被曹操所擒本可不死。但公台性情刚毅，不惧分毫，真乃志士也……",  ["en"] = "0",}
,  ["1201100092"] = {
  ["id"] = "1201100092",  ["tw"] = "斗气爆发",  ["cn"] = "斗气爆发",  ["en"] = "0",}
,  ["1400100504"] = {
  ["id"] = "1400100504",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["en"] = "0",}
,  ["4000020004"] = {
  ["id"] = "4000020004",  ["tw"] = "夜行客：「人家只想做一名沉静的花美男，真的就这么难嘛？」受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“人家只想安静的做一个美男子，真的就这么难么？”忍不了了，打他！！战胜夜行客可获得",  ["en"] = "0",}
,  ["2910130001"] = {
  ["id"] = "2910130001",  ["tw"] = "白马一战中，关羽为还曹操恩情，跨上赤兔马与颜良激战，终斩颜良……",  ["cn"] = "白马一战中，关羽为还曹操恩情，跨上赤兔马与颜良激战，终斩颜良……",  ["en"] = "0",}
,  ["1100010014"] = {
  ["id"] = "1100010014",  ["tw"] = "那曹孟德，定是个乱世奸雄！",  ["cn"] = "那曹孟德，定是个乱世奸雄！",  ["en"] = "0",}
,  ["2601005002"] = {
  ["id"] = "2601005002",  ["tw"] = "擂台名次达到2500",  ["cn"] = "擂台名次达到2500",  ["en"] = "0",}
,  ["1301100341"] = {
  ["id"] = "1301100341",  ["tw"] = "对目标造成自身攻击力$11003411:valueEffect$%的物理伤害，并恢复自身攻击力$11003412:valueEffect$%的生命值，持续$11003412:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11003411:valueEffect$%的物理伤害，并恢复自身攻击力$11003412:valueEffect$%的生命值，持续$11003412:continue$回合。",  ["en"] = "0",}
,  ["3200010005"] = {
  ["id"] = "3200010005",  ["tw"] = "张绣、贾诩同时上阵。贾诩的阴谋加上张绣的武勇，如惊雷般在战场上奔腾。",  ["cn"] = "张绣、贾诩同时上阵。贾诩的阴谋加上张绣的武勇，如惊雷般在战场上奔腾。",  ["en"] = "0",}
,  ["1700100002"] = {
  ["id"] = "1700100002",  ["tw"] = "新兵缨盔",  ["cn"] = "新兵缨盔",  ["en"] = "0",}
,  ["2910140518"] = {
  ["id"] = "2910140518",  ["tw"] = "咳咳，二位哥哥注意影响！",  ["cn"] = "咳咳，二位哥哥注意影响！",  ["en"] = "0",}
,  ["1900064115"] = {
  ["id"] = "1900064115",  ["tw"] = "VIP15每日礼包",  ["cn"] = "VIP15每日礼包",  ["en"] = "0",}
,  ["3200010004"] = {
  ["id"] = "3200010004",  ["tw"] = "裴元绍、周仓同时上阵。在乱世当山贼，得有一些拿得出手的本事才行。",  ["cn"] = "裴元绍、周仓同时上阵。在乱世做山贼，必须得有一些拿得出手的本事才行。",  ["en"] = "0",}
,  ["2910040131"] = {
  ["id"] = "2910040131",  ["tw"] = "我早知道你们会从这里路过，这就捆了你们献给吕将军去！",  ["cn"] = "我早知道你们会从这里路过，这就捆了你们献给吕将军去！",  ["en"] = "0",}
,  ["3200010002"] = {
  ["id"] = "3200010002",  ["tw"] = "张宝、张梁同时上阵。对黄天的忠诚，足以使他们召唤天雷。",  ["cn"] = "张宝、张梁同时上阵。对黄天的忠诚，足以使他们召唤天雷。",  ["en"] = "0",}
,  ["4900007001"] = {
  ["id"] = "4900007001",  ["tw"] = "首充奖励",  ["cn"] = "首充奖励",  ["en"] = "0",}
,  ["3200000003"] = {
  ["id"] = "3200000003",  ["tw"] = "日",  ["cn"] = "日",  ["en"] = "0",}
,  ["2910040211"] = {
  ["id"] = "2910040211",  ["tw"] = "杀了吕布部将魏续，估计我们很快就会被追杀，快走！",  ["cn"] = "杀了吕布部将魏续，估计我们很快就会被追杀，快走！",  ["en"] = "0",}
,  ["2500100431"] = {
  ["id"] = "2500100431",  ["tw"] = "与小乔同时上场s%",  ["cn"] = "与小乔同时上场s%",  ["en"] = "0",}
,  ["1201100012"] = {
  ["id"] = "1201100012",  ["tw"] = "通天邪眼",  ["cn"] = "通天邪眼",  ["en"] = "0",}
,  ["4200010008"] = {
  ["id"] = "4200010008",  ["tw"] = "书中记载「角得此书，晓夜攻习，能呼风唤雨」。这么屌阿？！",  ["cn"] = "书中记载“角得此书，晓夜攻习，能呼风唤雨”，这么牛X？！",  ["en"] = "0",}
,  ["3200010008"] = {
  ["id"] = "3200010008",  ["tw"] = "赵云、吕布同时上阵。无需花哨的装饰，真正力量是纯粹的！",  ["cn"] = "赵云、吕布同时上阵。不需要花哨的装饰，真正的力量是纯粹的！",  ["en"] = "0",}
,  ["3100000304"] = {
  ["id"] = "3100000304",  ["tw"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["cn"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["en"] = "0",}
,  ["1400701004"] = {
  ["id"] = "1400701004",  ["tw"] = "宛城之战",  ["cn"] = "宛城之战",  ["en"] = "0",}
,  ["2000020005"] = {
  ["id"] = "2000020005",  ["tw"] = "武将突破至6阶时必备仙丹！",  ["cn"] = "武将突破至6阶时必备仙丹！",  ["en"] = "0",}
,  ["2601007008"] = {
  ["id"] = "2601007008",  ["tw"] = "完成南蛮入侵次数15",  ["cn"] = "完成南蛮入侵次数15",  ["en"] = "0",}
,  ["4000020005"] = {
  ["id"] = "4000020005",  ["tw"] = "夜行客：「黑夜，就是我的面纱！」你以为你是寡妇啊！受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“黑夜，就是我的面纱！”你以为你是寡妇啊！忍不了了，打他！！战胜夜行客可获得",  ["en"] = "0",}
,  ["1000020045"] = {
  ["id"] = "1000020045",  ["tw"] = "圣关羽",  ["cn"] = "圣关羽",  ["en"] = "0",}
,  ["3903006014"] = {
  ["id"] = "3903006014",  ["tw"] = "翳风",  ["cn"] = "翳风",  ["en"] = "0",}
,  ["2910030331"] = {
  ["id"] = "2910030331",  ["tw"] = "其实…...真正悲哀的是我才对。为毛我长得这么帅却只是张绿卡？！！！为毛？！！！",  ["cn"] = "其实…...真正悲哀的是我才对。为毛我长得这么帅却只是张绿卡？！！！为毛？！！！",  ["en"] = "0",}
,  ["3100000202"] = {
  ["id"] = "3100000202",  ["tw"] = "主公，您的周卡将于$moon$月$day$日到期，没有了资金，就连追随您的小乔也会对您日渐冷淡的，您可在充值页面进行周卡续卡，周卡续卡操作成功后有效期增加7日。",  ["cn"] = "主公，您的周卡将于$moon$月$day$日到期，没有了资金，就连追随您的小乔也会对您日渐冷淡的，您可在充值页面进行周卡续卡，周卡续卡操作成功后有效期增加7日。",  ["en"] = "0",}
,  ["4910011001"] = {
  ["id"] = "4910011001",  ["tw"] = "次日登录获得大乔。",  ["cn"] = "次日登录获得大乔。",  ["en"] = "0",}
,  ["3100000031"] = {
  ["id"] = "3100000031",  ["tw"] = "恭喜你获得竞技场每日奖励。",  ["cn"] = "恭喜你获得竞技场每日奖励。",  ["en"] = "0",}
,  ["3100000012"] = {
  ["id"] = "3100000012",  ["tw"] = "恭喜你成功击杀世界BOSS，获得奖励。",  ["cn"] = "恭喜你成功击杀世界BOSS，获得奖励。",  ["en"] = "0",}
,  ["2910080711"] = {
  ["id"] = "2910080711",  ["tw"] = "关羽啊关羽，天堂有路你不走，地狱无门你闯进来！",  ["cn"] = "关羽啊关羽，天堂有路你不走，地狱无门你闯进来！",  ["en"] = "0",}
,  ["3100000001"] = {
  ["id"] = "3100000001",  ["tw"] = "赠送2点体力",  ["cn"] = "赠送2点体力",  ["en"] = "0",}
,  ["3000000301"] = {
  ["id"] = "3000000301",  ["tw"] = "好友通知",  ["cn"] = "好友通知",  ["en"] = "0",}
,  ["1201100352"] = {
  ["id"] = "1201100352",  ["tw"] = "十面伏兵",  ["cn"] = "十面伏兵",  ["en"] = "0",}
,  ["3000000217"] = {
  ["id"] = "3000000217",  ["tw"] = "首充双倍奖励6480元宝",  ["cn"] = "首充双倍奖励6480元宝",  ["en"] = "0",}
,  ["3000000212"] = {
  ["id"] = "3000000212",  ["tw"] = "首充双倍奖励300元宝",  ["cn"] = "首充双倍奖励300元宝",  ["en"] = "0",}
,  ["3000000201"] = {
  ["id"] = "3000000201",  ["tw"] = "月卡即将到期",  ["cn"] = "月卡即将到期",  ["en"] = "0",}
,  ["2000062001"] = {
  ["id"] = "2000062001",  ["tw"] = "使用后可获得60点体力。",  ["cn"] = "使用后可获得60点体力。",  ["en"] = "0",}
,  ["3000000121"] = {
  ["id"] = "3000000121",  ["tw"] = "你的符文密境矿被抢了！",  ["cn"] = "你的符文密境矿被抢了！",  ["en"] = "0",}
,  ["3000000101"] = {
  ["id"] = "3000000101",  ["tw"] = "密境BOSS伤害排名奖励",  ["cn"] = "密境BOSS伤害排名奖励",  ["en"] = "0",}
,  ["1400101301"] = {
  ["id"] = "1400101301",  ["tw"] = "逢纪",  ["cn"] = "逢纪",  ["en"] = "0",}
,  ["2910040733"] = {
  ["id"] = "2910040733",  ["tw"] = "滚！",  ["cn"] = "滚！",  ["en"] = "0",}
,  ["1303005351"] = {
  ["id"] = "1303005351",  ["tw"] = "暴伤减免增加30",  ["cn"] = "暴伤减免增加300",  ["en"] = "0",}
,  ["3000000100"] = {
  ["id"] = "3000000100",  ["tw"] = "密境BOSS击杀奖励",  ["cn"] = "密境BOSS击杀奖励",  ["en"] = "0",}
,  ["4200040012"] = {
  ["id"] = "4200040012",  ["tw"] = "祭炼尸骨，能让他们复苏！",  ["cn"] = "祭炼尸骨，能让他们复苏！",  ["en"] = "0",}
,  ["3000000023"] = {
  ["id"] = "3000000023",  ["tw"] = "首次达到擂台第2000名奖励",  ["cn"] = "首次达到擂台第2000名奖励",  ["en"] = "0",}
,  ["3000000022"] = {
  ["id"] = "3000000022",  ["tw"] = "首次达到擂台第1000名奖励",  ["cn"] = "首次达到擂台第1000名奖励",  ["en"] = "0",}
,  ["3400080003"] = {
  ["id"] = "3400080003",  ["tw"] = "炼体传承为，将武将已经激活的穴脉数100%传承给其他武将",  ["cn"] = "炼体传承为，将武将已经激活的穴脉数100%传承给其他武将",  ["en"] = "0",}
,  ["activity.10"] = {
  ["id"] = "activity.10",  ["tw"] = "单次充值%d元宝，可领取",  ["cn"] = "单次充值%d元宝，可领取",  ["en"] = "0",}
,  ["1303003332"] = {
  ["id"] = "1303003332",  ["tw"] = "击中目标时，有50%机率降低其物理防御20%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御20%，持续1回合",  ["en"] = "0",}
,  ["2200040012"] = {
  ["id"] = "2200040012",  ["tw"] = "VIP达到12级可购买。",  ["cn"] = "VIP达到12级可购买。",  ["en"] = "0",}
,  ["2910060512"] = {
  ["id"] = "2910060512",  ["tw"] = "老夫也有苦衷啊，我不想再让徐州百姓经历战乱了啊！",  ["cn"] = "老夫也有苦衷啊，我不想再让徐州百姓经历战乱了啊！",  ["en"] = "0",}
,  ["3000000001"] = {
  ["id"] = "3000000001",  ["tw"] = "好友赠送体力",  ["cn"] = "好友赠送体力",  ["en"] = "0",}
,  ["4000100071"] = {
  ["id"] = "4000100071",  ["tw"] = "有蛇妖吗",  ["cn"] = "有蛇妖吗",  ["en"] = "0",}
,  ["3400010003"] = {
  ["id"] = "3400010003",  ["tw"] = "大哥，不用跟他废话！让他见识见识俺老张的厉害！",  ["cn"] = "大哥，不用跟他废话！让他见识见识俺老张的厉害！",  ["en"] = "0",}
,  ["3500000002"] = {
  ["id"] = "3500000002",  ["tw"] = "$player$在枭雄活动中位列伤害榜第二名！",  ["cn"] = "$player$在枭雄活动中位列伤害榜第二名！",  ["en"] = "0",}
,  ["2500100542"] = {
  ["id"] = "2500100542",  ["tw"] = "与黄祖同时上场s%",  ["cn"] = "与黄祖同时上场s%",  ["en"] = "0",}
,  ["2400100283"] = {
  ["id"] = "2400100283",  ["tw"] = "刚烈不羁",  ["cn"] = "刚烈不羁",  ["en"] = "0",}
,  ["2400100605"] = {
  ["id"] = "2400100605",  ["tw"] = "擅射者能",  ["cn"] = "擅射者能",  ["en"] = "0",}
,  ["2400100611"] = {
  ["id"] = "2400100611",  ["tw"] = "凤仪之誓",  ["cn"] = "凤仪之誓",  ["en"] = "0",}
,  ["1303003461"] = {
  ["id"] = "1303003461",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["en"] = "0",}
,  ["4910012002"] = {
  ["id"] = "4910012002",  ["tw"] = "首次完成充值300元宝档位，可以再获得300元宝奖励。",  ["cn"] = "首次完成充值300元宝档位，可以再获得300元宝奖励。",  ["en"] = "0",}
,  ["1700100048"] = {
  ["id"] = "1700100048",  ["tw"] = "丈八蛇信矛",  ["cn"] = "丈八蛇信矛",  ["en"] = "0",}
,  ["4000300016"] = {
  ["id"] = "4000300016",  ["tw"] = "此乃正解也……",  ["cn"] = "此乃正解也…",  ["en"] = "0",}
,  ["4200030029"] = {
  ["id"] = "4200030029",  ["tw"] = "我可是能当手电筒用的！",  ["cn"] = "我可是能当手电用的！",  ["en"] = "0",}
,  ["2500100633"] = {
  ["id"] = "2500100633",  ["tw"] = "与项羽同时上场s%",  ["cn"] = "与项羽同时上场s%",  ["en"] = "0",}
,  ["1700100024"] = {
  ["id"] = "1700100024",  ["tw"] = "新兵裹腿",  ["cn"] = "新兵裹腿",  ["en"] = "0",}
,  ["1400100306"] = {
  ["id"] = "1400100306",  ["tw"] = "黄巾僧侣2",  ["cn"] = "黄巾僧侣2",  ["en"] = "0",}
,  ["2400100452"] = {
  ["id"] = "2400100452",  ["tw"] = "武学挚友",  ["cn"] = "武学挚友",  ["en"] = "0",}
,  ["1201100392"] = {
  ["id"] = "1201100392",  ["tw"] = "酒仙战神",  ["cn"] = "酒仙战神",  ["en"] = "0",}
,  ["1602100054"] = {
  ["id"] = "1602100054",  ["tw"] = "鬼神方天戟碎片",  ["cn"] = "鬼神方天戟碎片",  ["en"] = "0",}
,  ["3400040052"] = {
  ["id"] = "3400040052",  ["tw"] = "装备商店开放了！听说在那里可以买到很多极品装备，还会出现打折的极品装备呢！我们快去看看",  ["cn"] = "装备商店开放了！听说在那里可以买到很多极品装备，还会出现打折的极品装备呢！我们快去看看",  ["en"] = "0",}
,  ["2910150711"] = {
  ["id"] = "2910150711",  ["tw"] = "刘老基，听说田丰宁死不屈，可有此事？！",  ["cn"] = "刘老基，听说田丰宁死不屈，可有此事？！",  ["en"] = "0",}
,  ["1400101307"] = {
  ["id"] = "1400101307",  ["tw"] = "颜良",  ["cn"] = "颜良",  ["en"] = "0",}
,  ["1303004412"] = {
  ["id"] = "1303004412",  ["tw"] = "攻击力增加2%，暴击率增加4",  ["cn"] = "攻击力增加2%，暴击率增加40",  ["en"] = "0",}
,  ["1400101502"] = {
  ["id"] = "1400101502",  ["tw"] = "内廷侍卫1",  ["cn"] = "内廷侍卫1",  ["en"] = "0",}
,  ["4100010034"] = {
  ["id"] = "4100010034",  ["tw"] = "桃园林",  ["cn"] = "桃园林",  ["en"] = "0",}
,  ["4000030011"] = {
  ["id"] = "4000030011",  ["tw"] = "请问您是什么类型？ 答对，有机会获得",  ["cn"] = "请问您是什么类型的？ 答对有几率获得",  ["en"] = "0",}
,  ["2910150311"] = {
  ["id"] = "2910150311",  ["tw"] = "李元霸，听说你的力气很大。",  ["cn"] = "李元霸，听说你的力气很大。",  ["en"] = "0",}
,  ["2500100221"] = {
  ["id"] = "2500100221",  ["tw"] = "与张宝同时上场s%",  ["cn"] = "与张宝同时上场s%",  ["en"] = "0",}
,  ["1400101001"] = {
  ["id"] = "1400101001",  ["tw"] = "胡车儿",  ["cn"] = "胡车儿",  ["en"] = "0",}
,  ["2602000001"] = {
  ["id"] = "2602000001",  ["tw"] = "挑战剧情副本10次",  ["cn"] = "挑战剧情副本10次",  ["en"] = "0",}
,  ["1303004331"] = {
  ["id"] = "1303004331",  ["tw"] = "攻击力增加6%",  ["cn"] = "攻击力增加6%",  ["en"] = "0",}
,  ["2000030011"] = {
  ["id"] = "2000030011",  ["tw"] = "可以打开铜宝箱的钥匙。",  ["cn"] = "可以打开铜宝箱的钥匙。",  ["en"] = "0",}
,  ["1601010003"] = {
  ["id"] = "1601010003",  ["tw"] = "魏续碎片",  ["cn"] = "魏续碎片",  ["en"] = "0",}
,  ["2500100071"] = {
  ["id"] = "2500100071",  ["tw"] = "与侯成同时上场s%",  ["cn"] = "与侯成同时上场s%",  ["en"] = "0",}
,  ["2400100141"] = {
  ["id"] = "2400100141",  ["tw"] = "文士傲骨",  ["cn"] = "文士傲骨",  ["en"] = "0",}
,  ["3300010003"] = {
  ["id"] = "3300010003",  ["tw"] = "充值成功",  ["cn"] = "充值成功",  ["en"] = "0",}
,  ["1602100005"] = {
  ["id"] = "1602100005",  ["tw"] = "军官战盔碎片",  ["cn"] = "军官战盔碎片",  ["en"] = "0",}
,  ["1100010034"] = {
  ["id"] = "1100010034",  ["tw"] = "虽然叫刘繇，但他确实喜欢自己那把摇椅",  ["cn"] = "虽然叫刘繇，但他确实喜欢自己那把摇椅",  ["en"] = "0",}
,  ["2910140511"] = {
  ["id"] = "2910140511",  ["tw"] = "老大！",  ["cn"] = "老大！",  ["en"] = "0",}
,  ["3400040049"] = {
  ["id"] = "3400040049",  ["tw"] = "现在我们再来了解一下装备精华的获取途径！",  ["cn"] = "现在我们再来了解一下装备精华的获取途径！",  ["en"] = "0",}
,  ["2400100585"] = {
  ["id"] = "2400100585",  ["tw"] = "名门天下",  ["cn"] = "名门天下",  ["en"] = "0",}
,  ["1700100056"] = {
  ["id"] = "1700100056",  ["tw"] = "青铜指环",  ["cn"] = "青铜指环",  ["en"] = "0",}
,  ["1400101004"] = {
  ["id"] = "1400101004",  ["tw"] = "番僧2",  ["cn"] = "番僧2",  ["en"] = "0",}
,  ["1301100632"] = {
  ["id"] = "1301100632",  ["tw"] = "对目标造成自身攻击力$11006321:valueEffect$%物理伤害，并降低目标$11006322:valueEffect$%的物理防御，持续$11006322:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11006321:valueEffect$%的物理伤害，并降低目标$11006322:valueEffect$%的物理防御，持续$11006322:continue$回合。",  ["en"] = "0",}
,  ["1201100542"] = {
  ["id"] = "1201100542",  ["tw"] = "炎龙天翔",  ["cn"] = "炎龙天翔",  ["en"] = "0",}
,  ["2400100493"] = {
  ["id"] = "2400100493",  ["tw"] = "武学挚友",  ["cn"] = "武学挚友",  ["en"] = "0",}
,  ["2200040006"] = {
  ["id"] = "2200040006",  ["tw"] = "VIP达到6级可购买。",  ["cn"] = "VIP达到6级可购买。",  ["en"] = "0",}
,  ["1601010062"] = {
  ["id"] = "1601010062",  ["tw"] = "黄月英碎片",  ["cn"] = "黄月英碎片",  ["en"] = "0",}
,  ["1700100040"] = {
  ["id"] = "1700100040",  ["tw"] = "军官战吼",  ["cn"] = "军官战吼",  ["en"] = "0",}
,  ["2910130714"] = {
  ["id"] = "2910130714",  ["tw"] = "以前守关的，怎么都是个紫色的，你看现在的蓝色的都出来了……",  ["cn"] = "以前守关的，怎么都是个紫色的，你看现在的蓝色的都出来了……",  ["en"] = "0",}
,  ["2910130713"] = {
  ["id"] = "2910130713",  ["tw"] = "何以见得？",  ["cn"] = "何以见得？",  ["en"] = "0",}
,  ["1500100800"] = {
  ["id"] = "1500100800",  ["tw"] = "忠仁勇义身兼备，\
昔年良将太史慈。",  ["cn"] = "忠仁勇义身兼备，\
昔年良将太史慈。",  ["en"] = "0",}
,  ["2400100253"] = {
  ["id"] = "2400100253",  ["tw"] = "拳拳之心",  ["cn"] = "拳拳之心",  ["en"] = "0",}
,  ["2500100292"] = {
  ["id"] = "2500100292",  ["tw"] = "与张飞同时上场s%",  ["cn"] = "与张飞同时上场s%",  ["en"] = "0",}
,  ["shop.21"] = {
  ["id"] = "shop.21",  ["tw"] = "确定需要购买该商品？",  ["cn"] = "确定需要购买该商品？",  ["en"] = "0",}
,  ["2910130512"] = {
  ["id"] = "2910130512",  ["tw"] = "看你叫文丑，一点都不文啊，但是确实够丑的……",  ["cn"] = "看你叫文丑，一点都不文啊，但是确实够丑的……",  ["en"] = "0",}
,  ["3902003011"] = {
  ["id"] = "3902003011",  ["tw"] = "天宗",  ["cn"] = "天宗",  ["en"] = "0",}
,  ["2601010007"] = {
  ["id"] = "2601010007",  ["tw"] = "战队总战力达到100000",  ["cn"] = "战队总战力达到100000",  ["en"] = "0",}
,  ["1601010007"] = {
  ["id"] = "1601010007",  ["tw"] = "宋宪碎片",  ["cn"] = "宋宪碎片",  ["en"] = "0",}
,  ["skillbuff.18"] = {
  ["id"] = "skillbuff.18",  ["tw"] = "暴击率增加",  ["cn"] = "暴击率增加",  ["en"] = "0",}
,  ["1400100505"] = {
  ["id"] = "1400100505",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["en"] = "0",}
,  ["2601010003"] = {
  ["id"] = "2601010003",  ["tw"] = "战队总战力达到30000",  ["cn"] = "战队总战力达到30000",  ["en"] = "0",}
,  ["3400050020"] = {
  ["id"] = "3400050020",  ["tw"] = "兑换商店内宝贝很多，价格不贵！快去挑战其他玩家获得军功吧！",  ["cn"] = "兑换商店内宝贝很多，价格不贵！快去挑战其他玩家获得军功吧！",  ["en"] = "0",}
,  ["2910120511"] = {
  ["id"] = "2910120511",  ["tw"] = "哎呀，这不是我大表嫂二舅哥三侄女四小姨子的亲表哥吗？",  ["cn"] = "哎呀，这不是我大表嫂二舅哥三侄女四小姨子的亲表哥吗？",  ["en"] = "0",}
,  ["3200010003"] = {
  ["id"] = "3200010003",  ["tw"] = "华雄、郭汜同时上阵。身为嗜血如命的猛将，最擅长就是让自己的鲜血沸腾。",  ["cn"] = "华雄、郭汜同时上阵。作为嗜血如命的猛将，最擅长的就是让自己的鲜血沸腾。",  ["en"] = "0",}
,  ["1700100007"] = {
  ["id"] = "1700100007",  ["tw"] = "赤铜冠",  ["cn"] = "赤铜冠",  ["en"] = "0",}
,  ["2910110711"] = {
  ["id"] = "2910110711",  ["tw"] = "刘备，我的画戟已经打磨得锃亮，就等取你性命了！",  ["cn"] = "刘备，我的画戟已经打磨得锃亮，就等取你性命了！",  ["en"] = "0",}
,  ["1201100122"] = {
  ["id"] = "1201100122",  ["tw"] = "三环套月",  ["cn"] = "三环套月",  ["en"] = "0",}
,  ["1602100007"] = {
  ["id"] = "1602100007",  ["tw"] = "赤铜冠碎片",  ["cn"] = "赤铜冠碎片",  ["en"] = "0",}
,  ["2910110112"] = {
  ["id"] = "2910110112",  ["tw"] = "曹……他全家好吗？",  ["cn"] = "曹……他全家好吗？",  ["en"] = "0",}
,  ["2400100565"] = {
  ["id"] = "2400100565",  ["tw"] = "龙枪双雄",  ["cn"] = "龙枪双雄",  ["en"] = "0",}
,  ["4200010003"] = {
  ["id"] = "4200010003",  ["tw"] = "可以做定情信物呦",  ["cn"] = "可以做定情信物的呦",  ["en"] = "0",}
,  ["1800100056"] = {
  ["id"] = "1800100056",  ["tw"] = "青铜打造的雕文戒指",  ["cn"] = "青铜打造的雕文戒指",  ["en"] = "0",}
,  ["2500100585"] = {
  ["id"] = "2500100585",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["en"] = "0",}
,  ["1201100632"] = {
  ["id"] = "1201100632",  ["tw"] = "奔雷赤帝轰",  ["cn"] = "奔雷赤帝轰",  ["en"] = "0",}
,  ["3500007001"] = {
  ["id"] = "3500007001",  ["tw"] = "$player$在商城获得获得$equipmentName$",  ["cn"] = "$player$在商城获得获得$equipmentName$",  ["en"] = "0",}
,  ["2601007013"] = {
  ["id"] = "2601007013",  ["tw"] = "完成南蛮入侵次数25",  ["cn"] = "完成南蛮入侵次数25",  ["en"] = "0",}
,  ["1301100331"] = {
  ["id"] = "1301100331",  ["tw"] = "对目标造成自身攻击力$11003311:valueEffect$%物理伤害，降低目标$11003312:valueEffect$点怒气，增加自身$11003313:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11003311:valueEffect$%的物理伤害，降低目标$11003312:valueEffect$点怒气，增加自身$11003313:valueEffect$点怒气。",  ["en"] = "0",}
,  ["2500100252"] = {
  ["id"] = "2500100252",  ["tw"] = "与蔡文姬,陶谦同时上场s%",  ["cn"] = "与蔡文姬,陶谦同时上场s%",  ["en"] = "0",}
,  ["2400100524"] = {
  ["id"] = "2400100524",  ["tw"] = "敏而好学",  ["cn"] = "敏而好学",  ["en"] = "0",}
,  ["1800100074"] = {
  ["id"] = "1800100074",  ["tw"] = "天地，天道，天运， 唯有才者得之",  ["cn"] = "天地，天道，天运， 唯有才者得之",  ["en"] = "0",}
,  ["3400020058"] = {
  ["id"] = "3400020058",  ["tw"] = "武将穿戴装备后战力显著提升，等不及要去征战杀场了！",  ["cn"] = "武将穿戴装备后战力显著提升，等不及要去征战杀场了！",  ["en"] = "0",}
,  ["1400100800"] = {
  ["id"] = "1400100800",  ["tw"] = "第8章 神亭收子义",  ["cn"] = "第8章 神亭收子义",  ["en"] = "0",}
,  ["2500100612"] = {
  ["id"] = "2500100612",  ["tw"] = "与董卓同时上场s%",  ["cn"] = "与董卓同时上场s%",  ["en"] = "0",}
,  ["2400100443"] = {
  ["id"] = "2400100443",  ["tw"] = "君正臣贤",  ["cn"] = "君正臣贤",  ["en"] = "0",}
,  ["4900008002"] = {
  ["id"] = "4900008002",  ["tw"] = "单充奖励2",  ["cn"] = "单充奖励2",  ["en"] = "0",}
,  ["2400100292"] = {
  ["id"] = "2400100292",  ["tw"] = "飞爷在此",  ["cn"] = "飞爷在此",  ["en"] = "0",}
,  ["2910100511"] = {
  ["id"] = "2910100511",  ["tw"] = "刘老基，你想干啥？！是不是也看中我媳妇儿了？",  ["cn"] = "刘老基，你想干啥？！是不是也看中我媳妇儿了？",  ["en"] = "0",}
,  ["1602100063"] = {
  ["id"] = "1602100063",  ["tw"] = "无字天书碎片",  ["cn"] = "无字天书碎片",  ["en"] = "0",}
,  ["2601009008"] = {
  ["id"] = "2601009008",  ["tw"] = "完成神将招募35次",  ["cn"] = "完成神将招募35次",  ["en"] = "0",}
,  ["1301100381"] = {
  ["id"] = "1301100381",  ["tw"] = "对目标造成自身攻击力$11003811:valueEffect$%物理伤害，并降低目标$11003812:valueEffect$%魔法防御，持续$11003812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11003811:valueEffect$%的物理伤害，并降低目标$11003812:valueEffect$%的魔法防御，持续$11003812:continue$回合。",  ["en"] = "0",}
,  ["2910100312"] = {
  ["id"] = "2910100312",  ["tw"] = "我贾诩实在不忍弃主而去啊……",  ["cn"] = "我贾诩实在不忍弃主而去啊……",  ["en"] = "0",}
,  ["2910100311"] = {
  ["id"] = "2910100311",  ["tw"] = "贾谋士，良禽择木而栖是最基本的道理。不如你跟了我如何啊？",  ["cn"] = "贾谋士，良禽择木而栖是最基本的道理。不如你跟了我如何啊？",  ["en"] = "0",}
,  ["1303004451"] = {
  ["id"] = "1303004451",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["en"] = "0",}
,  ["1601010036"] = {
  ["id"] = "1601010036",  ["tw"] = "颜良碎片",  ["cn"] = "颜良碎片",  ["en"] = "0",}
,  ["2601008008"] = {
  ["id"] = "2601008008",  ["tw"] = "过关斩将积分达到8000",  ["cn"] = "过关斩将积分达到8000",  ["en"] = "0",}
,  ["1900064005"] = {
  ["id"] = "1900064005",  ["tw"] = "VIP5大礼包",  ["cn"] = "VIP5大礼包",  ["en"] = "0",}
,  ["3600001207"] = {
  ["id"] = "3600001207",  ["tw"] = "需要羁绊：凤仪之誓（吕布、貂蝉）",  ["cn"] = "需要羁绊：凤仪之誓（吕布、貂蝉）",  ["en"] = "0",}
,  ["1301100122"] = {
  ["id"] = "1301100122",  ["tw"] = "造成自身攻击力$11001221:valueEffect$%法术伤害，并减少目标$11001222:valueEffect$点怒气。",  ["cn"] = "造成自身攻击力$11001221:valueEffect$%的法术伤害，并减少目标$11001222:valueEffect$点怒气。",  ["en"] = "0",}
,  ["1100010003"] = {
  ["id"] = "1100010003",  ["tw"] = "吕布跟他有亲戚关系，他专门坑自己人的",  ["cn"] = "吕布跟他有亲，他是杀熟儿的",  ["en"] = "0",}
,  ["2500100283"] = {
  ["id"] = "2500100283",  ["tw"] = "与高顺同时上场s%",  ["cn"] = "与高顺同时上场s%",  ["en"] = "0",}
,  ["4000300331"] = {
  ["id"] = "4000300331",  ["tw"] = "张",  ["cn"] = "张",  ["en"] = "0",}
,  ["3400030020"] = {
  ["id"] = "3400030020",  ["tw"] = "还在为拥有一群战力低下，又无法出战的小啰啰而感到憋屈么？别担心，武将炼化功能绝对可以变废为宝！",  ["cn"] = "还在为拥有一群战力低下，又无法出战的小啰啰而感到憋屈么？别担心，武将炼化功能绝对可以变废为宝！",  ["en"] = "0",}
,  ["2400100542"] = {
  ["id"] = "2400100542",  ["tw"] = "血海深仇",  ["cn"] = "血海深仇",  ["en"] = "0",}
,  ["1400101102"] = {
  ["id"] = "1400101102",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["en"] = "0",}
,  ["2910090514"] = {
  ["id"] = "2910090514",  ["tw"] = "不要活在自己的幻想之中了朋友！我这就让你认清现实！",  ["cn"] = "不要活在自己的幻想之中了朋友！我这就让你认清现实！",  ["en"] = "0",}
,  ["1700100039"] = {
  ["id"] = "1700100039",  ["tw"] = "三股叉",  ["cn"] = "三股叉",  ["en"] = "0",}
,  ["2910090513"] = {
  ["id"] = "2910090513",  ["tw"] = "什么叫“骗得”？是他猜中我迟早制霸天下，主动献上的！",  ["cn"] = "什么叫“骗得”？是他猜中我迟早制霸天下，主动献上的！",  ["en"] = "0",}
,  ["2000050005"] = {
  ["id"] = "2000050005",  ["tw"] = "用于擂台军功商店刷新消耗的道具。",  ["cn"] = "用于擂台军功商店刷新消耗的道具。",  ["en"] = "0",}
,  ["1201100181"] = {
  ["id"] = "1201100181",  ["tw"] = "补气术",  ["cn"] = "补气术",  ["en"] = "0",}
,  ["2500100524"] = {
  ["id"] = "2500100524",  ["tw"] = "穿戴孙子兵法s%",  ["cn"] = "穿戴孙子兵法s%",  ["en"] = "0",}
,  ["1301200461"] = {
  ["id"] = "1301200461",  ["tw"] = "增加本次攻击$12004611:valueEffect$点暴击率,对目标造成自身攻击力$12004612:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004611:valueEffect$点暴击率,对目标造成自身攻击力$12004612:valueEffect$%的物理伤害。",  ["en"] = "",}
,  ["1900020003"] = {
  ["id"] = "1900020003",  ["tw"] = "4星突破丹",  ["cn"] = "4星突破丹",  ["en"] = "0",}
,  ["2910090312"] = {
  ["id"] = "2910090312",  ["tw"] = "发音你都发不对，还在这废什么话？！一边呆着去！",  ["cn"] = "发音你都发不对，还在这废什么话？！一边呆着去！",  ["en"] = "0",}
,  ["2910100712"] = {
  ["id"] = "2910100712",  ["tw"] = "周郎，诸葛是何人啊？",  ["cn"] = "周郎，诸葛是何人啊？",  ["en"] = "0",}
,  ["1000010033"] = {
  ["id"] = "1000010033",  ["tw"] = "黄祖",  ["cn"] = "黄祖",  ["en"] = "0",}
,  ["2910090311"] = {
  ["id"] = "2910090311",  ["tw"] = "来者何银？",  ["cn"] = "来者何银？",  ["en"] = "0",}
,  ["2200040015"] = {
  ["id"] = "2200040015",  ["tw"] = "VIP达到15级可购买。",  ["cn"] = "VIP达到15级可购买。",  ["en"] = "0",}
,  ["2800010007"] = {
  ["id"] = "2800010007",  ["tw"] = "天奉套装",  ["cn"] = "天奉套装",  ["en"] = "0",}
,  ["5000010033"] = {
  ["id"] = "5000010033",  ["tw"] = "有利過程中可以遇見隨機事件，完成隨機事件有可能獲得風物志，積攢風物志可以提升武將屬性。",  ["cn"] = "游历过程中可以遇见趣味随机事件，完成随机事件有可能获得风物志，积攒风物志可以提升武将属性。",  ["en"] = "0",}
,  ["2500100361"] = {
  ["id"] = "2500100361",  ["tw"] = "与文丑同时上场s%",  ["cn"] = "与文丑同时上场s%",  ["en"] = "0",}
,  ["2910080716"] = {
  ["id"] = "2910080716",  ["tw"] = "算不过来了吧，我这有个拐，你拄着慢慢想吧！",  ["cn"] = "算不过来了吧，我这有个拐，你拄着慢慢想吧！",  ["en"] = "0",}
,  ["2500100492"] = {
  ["id"] = "2500100492",  ["tw"] = "与张飞,张角,张合同时上场s%",  ["cn"] = "与张飞,张角,张合同时上场s%",  ["en"] = "0",}
,  ["2910080714"] = {
  ["id"] = "2910080714",  ["tw"] = "那好，太史慈，我问你，洞里qi个兔，我也qi个兔，一共几个兔？",  ["cn"] = "那好，太史慈，我问你，洞里qi个兔，我也qi个兔，一共几个兔？",  ["en"] = "0",}
,  ["1303004222"] = {
  ["id"] = "1303004222",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["en"] = "0",}
,  ["2601009005"] = {
  ["id"] = "2601009005",  ["tw"] = "完成神将招募20次",  ["cn"] = "完成神将招募20次",  ["en"] = "0",}
,  ["2910040115"] = {
  ["id"] = "2910040115",  ["tw"] = "滚犊子！让你来刺杀他们，你在这玩cosplay？！给我上！",  ["cn"] = "滚犊子！让你来刺杀他们，你在这玩cosplay？！给我上！",  ["en"] = "0",}
,  ["2910080712"] = {
  ["id"] = "2910080712",  ["tw"] = "太史慈，你的马呢？",  ["cn"] = "太史慈，你的马呢？",  ["en"] = "0",}
,  ["3100000002"] = {
  ["id"] = "3100000002",  ["tw"] = "恭喜你对世界BOSS造成极大的伤害，获得奖励。",  ["cn"] = "恭喜你对世界BOSS造成了极大的伤害，获得奖励。",  ["en"] = "0",}
,  ["2910080111"] = {
  ["id"] = "2910080111",  ["tw"] = "忒，孙子！我以后可是要当海贼王的男人！你不要来坏我好事！",  ["cn"] = "忒，孙子！我以后可是要当海贼王的男人！你不要来坏我好事！",  ["en"] = "0",}
,  ["2910070734"] = {
  ["id"] = "2910070734",  ["tw"] = "好吧，我们走！！！",  ["cn"] = "好吧，我们走！！！",  ["en"] = "0",}
,  ["2910020112"] = {
  ["id"] = "2910020112",  ["tw"] = "哇，马上就能见到了呀！你们别挡道！",  ["cn"] = "哇，马上就能见到了呀！你们别挡道！",  ["en"] = "0",}
,  ["2602000010"] = {
  ["id"] = "2602000010",  ["tw"] = "参与枭雄活动1次",  ["cn"] = "参与枭雄活动1次",  ["en"] = "0",}
,  ["2700010026"] = {
  ["id"] = "2700010026",  ["tw"] = "蹈海冰封诀",  ["cn"] = "蹈海冰封诀",  ["en"] = "0",}
,  ["5100000002"] = {
  ["id"] = "5100000002",  ["tw"] = "主公，小乔为您准备了美味大餐，快来领取吧！",  ["cn"] = "主公，小乔为您准备了美味大餐，快来领取吧！",  ["en"] = "0",}
,  ["2910070713"] = {
  ["id"] = "2910070713",  ["tw"] = "不要，人家都长大了，感觉抱抱好奇怪的！不过话说回来，您怎么起死回生了？",  ["cn"] = "不要，人家都长大了，感觉抱抱好奇怪的！不过话说回来，您怎么起死回生了？",  ["en"] = "0",}
,  ["1601010019"] = {
  ["id"] = "1601010019",  ["tw"] = "沮授碎片",  ["cn"] = "沮授碎片",  ["en"] = "0",}
,  ["1700100025"] = {
  ["id"] = "1700100025",  ["tw"] = "硬皮鞋",  ["cn"] = "硬皮鞋",  ["en"] = "0",}
,  ["skillbuff.17"] = {
  ["id"] = "skillbuff.17",  ["tw"] = "闪避率减少",  ["cn"] = "闪避率减少",  ["en"] = "0",}
,  ["2200020001"] = {
  ["id"] = "2200020001",  ["tw"] = "获得绿、蓝、紫质量的装备碎片及整装",  ["cn"] = "获得绿、蓝、紫品质的装备碎片及整装",  ["en"] = "0",}
,  ["2910070514"] = {
  ["id"] = "2910070514",  ["tw"] = "你先能过了我这关再说吧！",  ["cn"] = "你先能过了我这关再说吧！",  ["en"] = "0",}
,  ["2910070513"] = {
  ["id"] = "2910070513",  ["tw"] = "当年我们等级不够，一打一串miss！如今我换了装备升了级还顺便突破了一下，叫他出来再战！",  ["cn"] = "当年我们等级不够，一打一串miss！如今我换了装备升了级还顺便突破了一下，叫他出来再战！",  ["en"] = "0",}
,  ["2910070512"] = {
  ["id"] = "2910070512",  ["tw"] = "刘备，上次我家吕将军和只是和张飞插旗决斗，你却和关羽也一起上了！3V1你们都还没打赢，今天还敢来叫板？！",  ["cn"] = "刘备，上次我家吕将军和只是和张飞插旗决斗，你却和关羽也一起上了！3V1你们都还没打赢，今天还敢来叫板？！",  ["en"] = "0",}
,  ["1303001441"] = {
  ["id"] = "1303001441",  ["tw"] = "物理防御增加15%",  ["cn"] = "物理防御增加15%",  ["en"] = "0",}
,  ["1201100041"] = {
  ["id"] = "1201100041",  ["tw"] = "瞬匕式",  ["cn"] = "瞬匕式",  ["en"] = "0",}
,  ["1800100040"] = {
  ["id"] = "1800100040",  ["tw"] = "当这把剑划开空气时，似乎隐隐有万军咆哮之音",  ["cn"] = "当这把剑划开空气的时候，似乎隐隐有万军咆哮之音",  ["en"] = "0",}
,  ["stage.vipLevel.noEnough"] = {
  ["id"] = "stage.vipLevel.noEnough",  ["tw"] = "VIP等级不足VIP%d可使用",  ["cn"] = "VIP等级不足VIP%d可使用",  ["en"] = "0",}
,  ["soldierAtt.7"] = {
  ["id"] = "soldierAtt.7",  ["tw"] = "暴击",  ["cn"] = "暴击",  ["en"] = "0",}
,  ["2800010012"] = {
  ["id"] = "2800010012",  ["tw"] = "圣魁套装",  ["cn"] = "圣魁套装",  ["en"] = "0",}
,  ["1400101605"] = {
  ["id"] = "1400101605",  ["tw"] = "张合",  ["cn"] = "张合",  ["en"] = "0",}
,  ["3300009017"] = {
  ["id"] = "3300009017",  ["tw"] = "符文炼化",  ["cn"] = "符文炼化",  ["en"] = "0",}
,  ["1700100076"] = {
  ["id"] = "1700100076",  ["tw"] = "遁甲天书",  ["cn"] = "遁甲天书",  ["en"] = "0",}
,  ["2910130715"] = {
  ["id"] = "2910130715",  ["tw"] = "别拿韭菜不当菜！烤大腰子配韭菜可使我最爱！看刀！",  ["cn"] = "别拿韭菜不当菜！烤大腰子配韭菜可使我最爱！看刀！",  ["en"] = "0",}
,  ["2910070112"] = {
  ["id"] = "2910070112",  ["tw"] = "备备哥哥大事不好，我们被包围了！",  ["cn"] = "备备哥哥大事不好，我们被包围了！",  ["en"] = "0",}
,  ["2500100141"] = {
  ["id"] = "2500100141",  ["tw"] = "与逢纪同时上场s%",  ["cn"] = "与逢纪同时上场s%",  ["en"] = "0",}
,  ["2601005025"] = {
  ["id"] = "2601005025",  ["tw"] = "擂台名次达到1",  ["cn"] = "擂台名次达到1",  ["en"] = "0",}
,  ["chipget.1"] = {
  ["id"] = "chipget.1",  ["tw"] = "第%d章",  ["cn"] = "第%d章",  ["en"] = "0",}
,  ["2500100502"] = {
  ["id"] = "2500100502",  ["tw"] = "与华雄,吕布同时上场s%",  ["cn"] = "与华雄,吕布同时上场s%",  ["en"] = "0",}
,  ["9998"] = {
  ["id"] = "9998",  ["tw"] = "网络繁忙，请稍后再试",  ["cn"] = "网络繁忙，请稍后再试",  ["en"] = "0",}
,  ["1602100069"] = {
  ["id"] = "1602100069",  ["tw"] = "兵书残页碎片",  ["cn"] = "兵书残页碎片",  ["en"] = "0",}
,  ["2910060711"] = {
  ["id"] = "2910060711",  ["tw"] = "董卓！我真是瞎了眼认你做义父！你这禽兽不如的东西，我今天一定要千刀万剐了你！",  ["cn"] = "董卓！我真是瞎了眼认你做义父！你这禽兽不如的东西，我今天一定要千刀万剐了你！",  ["en"] = "0",}
,  ["3000000002"] = {
  ["id"] = "3000000002",  ["tw"] = "世界BOSS伤害排名奖励",  ["cn"] = "世界BOSS伤害排名奖励",  ["en"] = "0",}
,  ["2910060116"] = {
  ["id"] = "2910060116",  ["tw"] = "-_-|…..",  ["cn"] = "-_-|…..",  ["en"] = "0",}
,  ["1301200412"] = {
  ["id"] = "1301200412",  ["tw"] = "增加本次攻击$12004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004122:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004122:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2910060114"] = {
  ["id"] = "2910060114",  ["tw"] = "果真味美多汁啊！大家都尝尝看吧！",  ["cn"] = "果真味美多汁啊！大家都尝尝看吧！",  ["en"] = "0",}
,  ["4200020005"] = {
  ["id"] = "4200020005",  ["tw"] = "雕刻如此精美的铜鼎，到了黄巾军手里也只是个炊具。",  ["cn"] = "雕刻如此精美的铜鼎，到了黄巾军手里也就是个炊具。",  ["en"] = "0",}
,  ["4000000002"] = {
  ["id"] = "4000000002",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["en"] = "0",}
,  ["2601005024"] = {
  ["id"] = "2601005024",  ["tw"] = "擂台名次达到2",  ["cn"] = "擂台名次达到2",  ["en"] = "0",}
,  ["2000063002"] = {
  ["id"] = "2000063002",  ["tw"] = "可以在招财进宝活动中使用，获得丰厚的银两奖励。",  ["cn"] = "可以在招财进宝活动中使用，获得丰厚的银两奖励。",  ["en"] = "0",}
,  ["2400100331"] = {
  ["id"] = "2400100331",  ["tw"] = "正负两极",  ["cn"] = "正负两极",  ["en"] = "0",}
,  ["2910090511"] = {
  ["id"] = "2910090511",  ["tw"] = "刘备，传国玉玺在此，还不向朕下跪？",  ["cn"] = "刘备，传国玉玺在此，还不向朕下跪？",  ["en"] = "0",}
,  ["2500100544"] = {
  ["id"] = "2500100544",  ["tw"] = "穿戴霸王蘸金枪s%",  ["cn"] = "穿戴霸王蘸金枪s%",  ["en"] = "0",}
,  ["1500100100"] = {
  ["id"] = "1500100100",  ["tw"] = "时逢桃花正盛日，\
结义誓效立朝廷。",  ["cn"] = "时逢桃花正盛日，\
结义誓效立朝廷。",  ["en"] = "0",}
,  ["1400100806"] = {
  ["id"] = "1400100806",  ["tw"] = "鱼叉投手",  ["cn"] = "鱼叉投手",  ["en"] = "0",}
,  ["1601010046"] = {
  ["id"] = "1601010046",  ["tw"] = "张飞碎片",  ["cn"] = "张飞碎片",  ["en"] = "0",}
,  ["1303003412"] = {
  ["id"] = "1303003412",  ["tw"] = "攻击力增加4%，闪避率增加1",  ["cn"] = "攻击力增加4%，闪避率增加10",  ["en"] = "0",}
,  ["1000010046"] = {
  ["id"] = "1000010046",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["en"] = "0",}
,  ["2910050712"] = {
  ["id"] = "2910050712",  ["tw"] = "想跟我联手？让我先瞧瞧你的本事再说！",  ["cn"] = "想跟我联手？让我先瞧瞧你的本事再说！",  ["en"] = "0",}
,  ["1400100102"] = {
  ["id"] = "1400100102",  ["tw"] = "黄巾长枪兵1",  ["cn"] = "黄巾长枪兵1",  ["en"] = "0",}
,  ["2400100541"] = {
  ["id"] = "2400100541",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["en"] = "0",}
,  ["2910050511"] = {
  ["id"] = "2910050511",  ["tw"] = "文远，我刘备对你的胆识佩服有加，你为何屈于董卓之下啊？！",  ["cn"] = "文远，我刘备对你的胆识佩服有加，你为何屈于董卓之下啊？！",  ["en"] = "0",}
,  ["3300020001"] = {
  ["id"] = "3300020001",  ["tw"] = "伤害前10名和最终击杀者可获得许多银两和$武魂$，及$紫质量武将碎片$或$紫质量装备碎片$。\
所有参与者都可获得银两和$武魂$。",  ["cn"] = "伤害前10名和最终击杀者可获得大量银两和$武魂$，及$紫品质武将碎片$或$紫品质装备碎片$。\
所有参与者都可获得银两和$武魂$。",  ["en"] = "0",}
,  ["1303005211"] = {
  ["id"] = "1303005211",  ["tw"] = "攻击力增加3%",  ["cn"] = "攻击力增加3%",  ["en"] = "0",}
,  ["2910030740"] = {
  ["id"] = "2910030740",  ["tw"] = "不可！董卓义子吕布，在虎牢关已安营扎寨，准备对抗关外十八路诸侯！我们也速去参战吧！",  ["cn"] = "不可！董卓义子吕布，在虎牢关已安营扎寨，准备对抗关外十八路诸侯！我们也速去参战吧！",  ["en"] = "0",}
,  ["2400100532"] = {
  ["id"] = "2400100532",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["en"] = "0",}
,  ["1400101100"] = {
  ["id"] = "1400101100",  ["tw"] = "第11章 水计破鬼神",  ["cn"] = "第11章 水计破鬼神",  ["en"] = "0",}
,  ["3400020034"] = {
  ["id"] = "3400020034",  ["tw"] = "小乔参上！人家不仅身材好，会暖床，最重要的是还能加血呢！",  ["cn"] = "小乔参上！人家不仅身材好，会暖床，最重要的是还能加血呢！",  ["en"] = "0",}
,  ["2910090313"] = {
  ["id"] = "2910090313",  ["tw"] = "竟敢嘲笑我！你完了！",  ["cn"] = "竟敢嘲笑我！你完了！",  ["en"] = "0",}
,  ["2100010001"] = {
  ["id"] = "2100010001",  ["tw"] = "良将银两单抽",  ["cn"] = "良将银两单抽",  ["en"] = "0",}
,  ["2800010013"] = {
  ["id"] = "2800010013",  ["tw"] = "浮光套装",  ["cn"] = "浮光套装",  ["en"] = "0",}
,  ["4000300253"] = {
  ["id"] = "4000300253",  ["tw"] = " 基因",  ["cn"] = " 基因",  ["en"] = "0",}
,  ["2910040731"] = {
  ["id"] = "2910040731",  ["tw"] = "今天状态不佳，若不是我的方天画戟有点生锈，你们怎会是我的对手？！咱们改日再战！",  ["cn"] = "今天状态不佳，若不是我的方天画戟有点生锈，你们怎会是我的对手？！咱们改日再战！",  ["en"] = "0",}
,  ["4200040037"] = {
  ["id"] = "4200040037",  ["tw"] = "常有「大衣痴汉」伏击过路女生",  ["cn"] = "常有“军大衣怪人”伏击过路少女",  ["en"] = "0",}
,  ["1301100211"] = {
  ["id"] = "1301100211",  ["tw"] = "对目标造成自身攻击力$11002111:valueEffect$%法术伤害。",  ["cn"] = "对目标造成自身攻击力$11002111:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["3300009020"] = {
  ["id"] = "3300009020",  ["tw"] = "活跃度",  ["cn"] = "活跃度",  ["en"] = "0",}
,  ["1400100507"] = {
  ["id"] = "1400100507",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["en"] = "0",}
,  ["1303003331"] = {
  ["id"] = "1303003331",  ["tw"] = "攻击力增加6%",  ["cn"] = "攻击力增加6%",  ["en"] = "0",}
,  ["1602100048"] = {
  ["id"] = "1602100048",  ["tw"] = "丈八蛇信矛碎片",  ["cn"] = "丈八蛇信矛碎片",  ["en"] = "0",}
,  ["1400101000"] = {
  ["id"] = "1400101000",  ["tw"] = "第10章 寿春灭袁术",  ["cn"] = "第10章 寿春灭袁术",  ["en"] = "0",}
,  ["2910040711"] = {
  ["id"] = "2910040711",  ["tw"] = "“人中吕布，马中赤兔”可不是浪得虚名的！今天要想过去，问问我的方天画戟先！",  ["cn"] = "“人中吕布，马中赤兔”可不是浪得虚名的！今天要想过去，问问我的方天画戟先！",  ["en"] = "0",}
,  ["1201100442"] = {
  ["id"] = "1201100442",  ["tw"] = "中流砥柱",  ["cn"] = "中流砥柱",  ["en"] = "0",}
,  ["2000020001"] = {
  ["id"] = "2000020001",  ["tw"] = "武将突破至2阶时必备仙丹！",  ["cn"] = "武将突破至2阶时必备仙丹！",  ["en"] = "0",}
,  ["1301100252"] = {
  ["id"] = "1301100252",  ["tw"] = "为己方全体增加$11002521:valueEffect$%物理防御，$11002522:valueEffect$%攻击力，$11002523:valueEffect$点命中率，持续$11002523:continue$回合。",  ["cn"] = "为己方全体增加$11002521:valueEffect$%的物理防御，$11002522:valueEffect$%攻击力，$11002523:valueEffect$点命中率，持续$11002523:continue$回合。",  ["en"] = "0",}
,  ["lineupTips.1"] = {
  ["id"] = "lineupTips.1",  ["tw"] = "没有可强化的装备",  ["cn"] = "没有可强化的装备",  ["en"] = "0",}
,  ["2910040515"] = {
  ["id"] = "2910040515",  ["tw"] = "……把这货拉下去送给“菊爆大队”处理！小的们，我们上！",  ["cn"] = "……把这货拉下去送给“菊爆大队”处理！小的们，我们上！",  ["en"] = "0",}
,  ["2400100544"] = {
  ["id"] = "2400100544",  ["tw"] = "猛虎出林",  ["cn"] = "猛虎出林",  ["en"] = "0",}
,  ["1602100066"] = {
  ["id"] = "1602100066",  ["tw"] = "鲲鹏之志碎片",  ["cn"] = "鲲鹏之志碎片",  ["en"] = "0",}
,  ["2500100331"] = {
  ["id"] = "2500100331",  ["tw"] = "与刘繇同时上场s%",  ["cn"] = "与刘繇同时上场s%",  ["en"] = "0",}
,  ["2200070002"] = {
  ["id"] = "2200070002",  ["tw"] = "每天返利100颗魔钻，连续30天",  ["cn"] = "每天返利100魔钻，连续30天",  ["en"] = "0",}
,  ["2910040514"] = {
  ["id"] = "2910040514",  ["tw"] = "那倒没有，但五毒散只要挨到皮肤，便会立即化腐而亡！涂在自己的铠甲上，让他们不敢动你分毫！",  ["cn"] = "那倒没有，但五毒散只要挨到皮肤，便会立即化腐而亡！涂在自己的铠甲上，让他们不敢动你分毫！",  ["en"] = "0",}
,  ["2601005008"] = {
  ["id"] = "2601005008",  ["tw"] = "擂台名次达到1000",  ["cn"] = "擂台名次达到1000",  ["en"] = "0",}
,  ["4000300554"] = {
  ["id"] = "4000300554",  ["tw"] = "42",  ["cn"] = "42",  ["en"] = "0",}
,  ["1000020058"] = {
  ["id"] = "1000020058",  ["tw"] = "圣袁绍",  ["cn"] = "圣袁绍",  ["en"] = "0",}
,  ["1601010034"] = {
  ["id"] = "1601010034",  ["tw"] = "刘繇碎片",  ["cn"] = "刘繇碎片",  ["en"] = "0",}
,  ["2910040413"] = {
  ["id"] = "2910040413",  ["tw"] = "你特么傻是不是？涂到自己的铠甲上？！你给我死开！擦，你们别真往自己身上涂啊！！！给我上！",  ["cn"] = "你特么傻是不是？涂到自己的铠甲上？！你给我死开！擦，你们别真往自己身上涂啊！！！给我上！",  ["en"] = "0",}
,  ["4000020001"] = {
  ["id"] = "4000020001",  ["tw"] = "观赏湖边夜色时，突然听到嘤嘤缀泣之声。循声望去，一幽鬼正怜怜望向你……战胜操控她的妖道士，可获得",  ["cn"] = "观赏湖边夜色时，突然听到嘤嘤缀泣之声，循声望去，一幽鬼正怜怜望向你…战胜操控她的妖道士可获得",  ["en"] = "0",}
,  ["1201100482"] = {
  ["id"] = "1201100482",  ["tw"] = "方天大转轮",  ["cn"] = "方天大转轮",  ["en"] = "0",}
,  ["1601010026"] = {
  ["id"] = "1601010026",  ["tw"] = "糜竺碎片",  ["cn"] = "糜竺碎片",  ["en"] = "0",}
,  ["1301100432"] = {
  ["id"] = "1301100432",  ["tw"] = "为己方全体成员恢复自身攻击力$11004321:valueEffect$%生命值，持续$11004321:continue$回合。",  ["cn"] = "为己方全体成员恢复自身攻击力$11004321:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["2200040005"] = {
  ["id"] = "2200040005",  ["tw"] = "VIP达到5级可购买。",  ["cn"] = "VIP达到5级可购买。",  ["en"] = "0",}
,  ["1400101306"] = {
  ["id"] = "1400101306",  ["tw"] = "太医2",  ["cn"] = "太医2",  ["en"] = "0",}
,  ["4200040005"] = {
  ["id"] = "4200040005",  ["tw"] = "张辽兜里的纸片上画着奇怪的人形，上面还有字「方块J」",  ["cn"] = "张辽兜里的纸片上画着奇怪的人形，上面还有字“方片J”",  ["en"] = "0",}
,  ["2910040313"] = {
  ["id"] = "2910040313",  ["tw"] = "高……不好，前面是吕布帐下中郎将高顺的营地！听说他统率的部队皆为精兵，我们要小心了！",  ["cn"] = "高……不好，前面是吕布帐下中郎将高顺的营地！听说他统率的部队皆为精兵，我们要小心了！",  ["en"] = "0",}
,  ["1303001432"] = {
  ["id"] = "1303001432",  ["tw"] = "暴击伤害增加25",  ["cn"] = "暴击伤害增加250",  ["en"] = "0",}
,  ["3200000002"] = {
  ["id"] = "3200000002",  ["tw"] = "月",  ["cn"] = "月",  ["en"] = "0",}
,  ["2601002016"] = {
  ["id"] = "2601002016",  ["tw"] = "完美困难通关第16章",  ["cn"] = "完美困难通关第16章",  ["en"] = "0",}
,  ["2400100513"] = {
  ["id"] = "2400100513",  ["tw"] = "移山之力",  ["cn"] = "移山之力",  ["en"] = "0",}
,  ["2910040132"] = {
  ["id"] = "2910040132",  ["tw"] = "你先把你的“半透黑丝连裤袜”提上好么？你这样会分散我注意力的朋友！",  ["cn"] = "你先把你的“半透黑丝连裤袜”提上好么？你这样会分散我注意力的朋友！",  ["en"] = "0",}
,  ["1303005441"] = {
  ["id"] = "1303005441",  ["tw"] = "物理防御增加20%",  ["cn"] = "物理防御增加20%",  ["en"] = "0",}
,  ["1000010038"] = {
  ["id"] = "1000010038",  ["tw"] = "周仓",  ["cn"] = "周仓",  ["en"] = "0",}
,  ["1800100024"] = {
  ["id"] = "1800100024",  ["tw"] = "轻而柔韧，这双靴子显然经过精心护理",  ["cn"] = "轻而柔韧，这双靴子显然是被精心护理过",  ["en"] = "0",}
,  ["1400101401"] = {
  ["id"] = "1400101401",  ["tw"] = "廖化",  ["cn"] = "廖化",  ["en"] = "0",}
,  ["2100020001"] = {
  ["id"] = "2100020001",  ["tw"] = "良兵银两单抽",  ["cn"] = "良兵银两单抽",  ["en"] = "0",}
,  ["2400100622"] = {
  ["id"] = "2400100622",  ["tw"] = "才色双全",  ["cn"] = "才色双全",  ["en"] = "0",}
,  ["2910150313"] = {
  ["id"] = "2910150313",  ["tw"] = "给你个木杆，你能把地球支起来吗？",  ["cn"] = "给你个木杆，你能把地球支起来吗？",  ["en"] = "0",}
,  ["4100010011"] = {
  ["id"] = "4100010011",  ["tw"] = "犁",  ["cn"] = "犁",  ["en"] = "0",}
,  ["1500900003"] = {
  ["id"] = "1500900003",  ["tw"] = "十八路诸侯齐聚于此raid董卓，\
怎奈门神吕布已经满级神装，\
刘关张3人群殴吕布也只打了个平手，\
只怪奶妈不给力啊。",  ["cn"] = "十八路诸侯齐聚于此raid董卓，\
怎奈门神吕布已经满级神装，\
刘关张3人群殴吕布也只打了个平手，\
只怪奶妈不给力啊。",  ["en"] = "0",}
,  ["1000010031"] = {
  ["id"] = "1000010031",  ["tw"] = "贾诩",  ["cn"] = "贾诩",  ["en"] = "0",}
,  ["2601010010"] = {
  ["id"] = "2601010010",  ["tw"] = "战队总战力达到250000",  ["cn"] = "战队总战力达到250000",  ["en"] = "0",}
,  ["1201100532"] = {
  ["id"] = "1201100532",  ["tw"] = "碎魂天袭",  ["cn"] = "碎魂天袭",  ["en"] = "0",}
,  ["2500100582"] = {
  ["id"] = "2500100582",  ["tw"] = "与淳于琼同时上场s%",  ["cn"] = "与淳于琼同时上场s%",  ["en"] = "0",}
,  ["4000300257"] = {
  ["id"] = "4000300257",  ["tw"] = "这么深奥的问题你都能答对？！",  ["cn"] = "这么深奥的问题你都能答对？！",  ["en"] = "0",}
,  ["4000300021"] = {
  ["id"] = "4000300021",  ["tw"] = "伯乐",  ["cn"] = "伯乐",  ["en"] = "0",}
,  ["2500100503"] = {
  ["id"] = "2500100503",  ["tw"] = "与蔡文姬同时上场s%",  ["cn"] = "与蔡文姬同时上场s%",  ["en"] = "0",}
,  ["1601010056"] = {
  ["id"] = "1601010056",  ["tw"] = "赵云碎片",  ["cn"] = "赵云碎片",  ["en"] = "0",}
,  ["2910030533"] = {
  ["id"] = "2910030533",  ["tw"] = "真是敬酒不吃吃罚酒，我这就送你们上西天！",  ["cn"] = "真是敬酒不吃吃罚酒，我这就送你们上西天！",  ["en"] = "0",}
,  ["4100020001"] = {
  ["id"] = "4100020001",  ["tw"] = "「吉」琴",  ["cn"] = "“吉”琴",  ["en"] = "0",}
,  ["1301100021"] = {
  ["id"] = "1301100021",  ["tw"] = "造成自身攻击力$11000211:valueEffect$%法术伤害。",  ["cn"] = "造成自身攻击力$11000211:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1400100401"] = {
  ["id"] = "1400100401",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["en"] = "0",}
,  ["2000063001"] = {
  ["id"] = "2000063001",  ["tw"] = "使用扫荡券可以进行关卡扫荡。",  ["cn"] = "使用扫荡券可以进行关卡扫荡。",  ["en"] = "0",}
,  ["1601010040"] = {
  ["id"] = "1601010040",  ["tw"] = "高览碎片",  ["cn"] = "高览碎片",  ["en"] = "0",}
,  ["3904008007"] = {
  ["id"] = "3904008007",  ["tw"] = "极泉",  ["cn"] = "极泉",  ["en"] = "0",}
,  ["4200020039"] = {
  ["id"] = "4200020039",  ["tw"] = "又名「老鼠洞」",  ["cn"] = "又名“老鼠洞”",  ["en"] = "0",}
,  ["1100010033"] = {
  ["id"] = "1100010033",  ["tw"] = "那黄祖，超级狡猾滴",  ["cn"] = "那黄祖，狡猾狡猾滴",  ["en"] = "0",}
,  ["1301100581"] = {
  ["id"] = "1301100581",  ["tw"] = "对目标造成自身攻击力$11005811:valueEffect$%法术伤害，并有$11005812:triggerRate$%机率降低目标$11005812:valueEffect$%物理防御，持续$11005812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005811:valueEffect$%的法术伤害，并有$11005812:triggerRate$%几率降低目标$11005812:valueEffect$%的物理防御，持续$11005812:continue$回合。",  ["en"] = "0",}
,  ["3100000212"] = {
  ["id"] = "3100000212",  ["tw"] = "首次完成充值300元宝档位，额外获得300元宝奖励。",  ["cn"] = "首次完成充值300元宝档位，额外获得300元宝奖励。",  ["en"] = "0",}
,  ["2910030315"] = {
  ["id"] = "2910030315",  ["tw"] = "备备哥哥，你怎么了，快振作起来啊！！！",  ["cn"] = "备备哥哥，你怎么了，快振作起来啊！！！",  ["en"] = "0",}
,  ["2601006003"] = {
  ["id"] = "2601006003",  ["tw"] = "枭雄输出伤害名次达到前600",  ["cn"] = "枭雄输出伤害名次达到前600",  ["en"] = "0",}
,  ["2400100171"] = {
  ["id"] = "2400100171",  ["tw"] = "无名前锋",  ["cn"] = "无名前锋",  ["en"] = "0",}
,  ["1400101204"] = {
  ["id"] = "1400101204",  ["tw"] = "都府书记",  ["cn"] = "都府书记",  ["en"] = "0",}
,  ["2400100464"] = {
  ["id"] = "2400100464",  ["tw"] = "威吓震天",  ["cn"] = "威吓震天",  ["en"] = "0",}
,  ["2400100504"] = {
  ["id"] = "2400100504",  ["tw"] = "乱汉逆贼",  ["cn"] = "乱汉逆贼",  ["en"] = "0",}
,  ["1601010018"] = {
  ["id"] = "1601010018",  ["tw"] = "田丰碎片",  ["cn"] = "田丰碎片",  ["en"] = "0",}
,  ["1301100542"] = {
  ["id"] = "1301100542",  ["tw"] = "对敌方全体造成自身攻击力$11005421:valueEffect$%法术伤害，并有$11005422:triggerRate$%机率降低目标$11005422:valueEffect$点命中率和闪避率，持续$11005423:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11005421:valueEffect$%的法术伤害，并有$11005422:triggerRate$%几率降低目标$11005422:valueEffect$点命中率和闪避率，持续$11005423:continue$回合。",  ["en"] = "0",}
,  ["2910090512"] = {
  ["id"] = "2910090512",  ["tw"] = "真是笑话！以为从孙坚那里骗得玉玺你就能当皇帝了？你太天真了！",  ["cn"] = "真是笑话！以为从孙坚那里骗得玉玺你就能当皇帝了？你太天真了！",  ["en"] = "0",}
,  ["2700010016"] = {
  ["id"] = "2700010016",  ["tw"] = "翔翼缚风切",  ["cn"] = "翔翼缚风切",  ["en"] = "0",}
,  ["1400900002"] = {
  ["id"] = "1400900002",  ["tw"] = "逐鹿县",  ["cn"] = "逐鹿县",  ["en"] = "0",}
,  ["1303003222"] = {
  ["id"] = "1303003222",  ["tw"] = "暴击伤害增加8",  ["cn"] = "暴击伤害增加80",  ["en"] = "0",}
,  ["1303005222"] = {
  ["id"] = "1303005222",  ["tw"] = "生命上限增加2%，魔法防御增加3%",  ["cn"] = "生命上限增加2%，魔法防御增加3%",  ["en"] = "0",}
,  ["1301100411"] = {
  ["id"] = "1301100411",  ["tw"] = "对敌方血量百分比最低的目标造成自身攻击力$11004111:valueEffect$%物理伤害，并降低目标$11004112:valueEffect$%物理防御，持续$11004112:continue$回合。",  ["cn"] = "对敌方血量百分比最低的一个目标造成自身攻击力$11004111:valueEffect$%的物理伤害，并降低目标$11004112:valueEffect$%的物理防御，持续$11004112:continue$回合。",  ["en"] = "0",}
,  ["4200010027"] = {
  ["id"] = "4200010027",  ["tw"] = "她常说的一句话是：「你让我心碎」……",  ["cn"] = "她常说的一句话是：“法海你不懂爱”…",  ["en"] = "0",}
,  ["2800010011"] = {
  ["id"] = "2800010011",  ["tw"] = "天劲套装",  ["cn"] = "天劲套装",  ["en"] = "0",}
,  ["2910030116"] = {
  ["id"] = "2910030116",  ["tw"] = "是你逼我的！看贱！",  ["cn"] = "是你逼我的！看贱！",  ["en"] = "0",}
,  ["1201100131"] = {
  ["id"] = "1201100131",  ["tw"] = "暴风破",  ["cn"] = "暴风破",  ["en"] = "0",}
,  ["1301100401"] = {
  ["id"] = "1301100401",  ["tw"] = "对目标造成自身攻击力$11004011:valueEffect$%物理伤害，并增加自身$11004012:valueEffect$%魔法防御，持续$11004012:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004011:valueEffect$%的物理伤害，并增加自身$11004012:valueEffect$%的魔法防御，持续$11004012:continue$回合。",  ["en"] = "0",}
,  ["3400030004"] = {
  ["id"] = "3400030004",  ["tw"] = "主公，女人的直觉告诉我，这次会发生些什么！我们去看看吧。",  ["cn"] = "主公，女人的直觉告诉我，这次会发生些什么！我们去看看吧。",  ["en"] = "0",}
,  ["2500100574"] = {
  ["id"] = "2500100574",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["en"] = "0",}
,  ["1700100058"] = {
  ["id"] = "1700100058",  ["tw"] = "芙蓉玉佩",  ["cn"] = "芙蓉玉佩",  ["en"] = "0",}
,  ["1900064112"] = {
  ["id"] = "1900064112",  ["tw"] = "VIP12每日礼包",  ["cn"] = "VIP12每日礼包",  ["en"] = "0",}
,  ["2910030112"] = {
  ["id"] = "2910030112",  ["tw"] = "“黑山军”？你们老大是张燕么？",  ["cn"] = "“黑山军”？你们老大是张燕么？",  ["en"] = "0",}
,  ["1303002231"] = {
  ["id"] = "1303002231",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["en"] = "0",}
,  ["2910020331"] = {
  ["id"] = "2910020331",  ["tw"] = "天呀！这…这…这不是刺杀秦王的荆轲嘛！怎么会出现在这里？！！！",  ["cn"] = "天呀！这…这…这不是刺杀秦王的荆轲嘛！怎么会出现在这里？！！！",  ["en"] = "0",}
,  ["4200030007"] = {
  ["id"] = "4200030007",  ["tw"] = "软木是什么？好吃么？",  ["cn"] = "软木是什么？好吃么？",  ["en"] = "0",}
,  ["1201100072"] = {
  ["id"] = "1201100072",  ["tw"] = "大鹏展翅",  ["cn"] = "大鹏展翅",  ["en"] = "0",}
,  ["2910020712"] = {
  ["id"] = "2910020712",  ["tw"] = "一边呆着去！",  ["cn"] = "一边呆着去！",  ["en"] = "0",}
,  ["2400100312"] = {
  ["id"] = "2400100312",  ["tw"] = "剑走偏锋",  ["cn"] = "剑走偏锋",  ["en"] = "0",}
,  ["1400101602"] = {
  ["id"] = "1400101602",  ["tw"] = "花仙1",  ["cn"] = "花仙1",  ["en"] = "0",}
,  ["PVInheritView.9"] = {
  ["id"] = "PVInheritView.9",  ["tw"] = "请先添加传承技能哦亲",  ["cn"] = "请先添加传承技能哦亲",  ["en"] = "0",}
,  ["3901001018"] = {
  ["id"] = "3901001018",  ["tw"] = "华盖",  ["cn"] = "华盖",  ["en"] = "0",}
,  ["1602100073"] = {
  ["id"] = "1602100073",  ["tw"] = "铜雀台赋碎片",  ["cn"] = "铜雀台赋碎片",  ["en"] = "0",}
,  ["2910020614"] = {
  ["id"] = "2910020614",  ["tw"] = "就是那个组建黄巾贼众，反朝廷的哥们儿！姓张名角！",  ["cn"] = "就是那个组建黄巾贼众，反朝廷的哥们儿！姓张名角！",  ["en"] = "0",}
,  ["1400100300"] = {
  ["id"] = "1400100300",  ["tw"] = "第3章 涿鹿伐张角",  ["cn"] = "第3章 涿鹿伐张角",  ["en"] = "0",}
,  ["2910020613"] = {
  ["id"] = "2910020613",  ["tw"] = "玄德公，我怎么听着这“天公将军”如此耳熟呢？",  ["cn"] = "玄德公，我怎么听着这“天公将军”如此耳熟呢？",  ["en"] = "0",}
,  ["12"] = {
  ["id"] = "12",  ["tw"] = "未达到体力增加时间",  ["cn"] = "未达到体力增加时间",  ["en"] = "0",}
,  ["4000030039"] = {
  ["id"] = "4000030039",  ["tw"] = "三国演义中，孟获何以在西南称王？答对，有机会获得",  ["cn"] = "三国中，孟获何以在西南称王？答对即有机会获得",  ["en"] = "0",}
,  ["1303003472"] = {
  ["id"] = "1303003472",  ["tw"] = "普通攻击使目标怒气减少15点",  ["cn"] = "普通攻击使目标怒气减少15点",  ["en"] = "0",}
,  ["2800010016"] = {
  ["id"] = "2800010016",  ["tw"] = "凤羽套装",  ["cn"] = "凤羽套装",  ["en"] = "0",}
,  ["1000010050"] = {
  ["id"] = "1000010050",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["en"] = "0",}
,  ["1400400101"] = {
  ["id"] = "1400400101",  ["tw"] = "演示关",  ["cn"] = "演示关",  ["en"] = "0",}
,  ["1500900002"] = {
  ["id"] = "1500900002",  ["tw"] = "董卓要是当初给刘备封个大官，\
关羽就不会斩华雄，三英也不会战吕布……\
这件事教育我们，人不作死就不会死。",  ["cn"] = "董卓要是当初给刘备封个大官，\
关羽就不会斩华雄，三英也不会战吕布……\
这件事教育我们，人不作死就不会死。",  ["en"] = "0",}
,  ["1700100079"] = {
  ["id"] = "1700100079",  ["tw"] = "传国玉玺",  ["cn"] = "传国玉玺",  ["en"] = "0",}
,  ["1201100051"] = {
  ["id"] = "1201100051",  ["tw"] = "回风斩",  ["cn"] = "回风斩",  ["en"] = "0",}
,  ["2700010011"] = {
  ["id"] = "2700010011",  ["tw"] = "长河流云诀",  ["cn"] = "长河流云诀",  ["en"] = "0",}
,  ["1301100072"] = {
  ["id"] = "1301100072",  ["tw"] = "增加本次攻击$11000721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11000722:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11000722:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["2910020532"] = {
  ["id"] = "2910020532",  ["tw"] = "虽然我很欣赏“杀马特气质”的男人，但像你这种负心汉根本不配做“杀马特一族”！受死吧！",  ["cn"] = "虽然我很欣赏“杀马特气质”的男人，但像你这种负心汉根本不配做“杀马特一族”！受死吧！",  ["en"] = "0",}
,  ["1800100067"] = {
  ["id"] = "1800100067",  ["tw"] = "囊中之计，妙不可言",  ["cn"] = "囊中之计，妙不可言",  ["en"] = "0",}
,  ["2910020531"] = {
  ["id"] = "2910020531",  ["tw"] = "多闻玄德公以仁厚施天下，看在我眼大外加这身独特的“杀马特造型”的份上，就饶我一命吧！",  ["cn"] = "多闻玄德公以仁厚施天下，看在我眼大外加这身独特的“杀马特造型”的份上，就饶我一命吧！",  ["en"] = "0",}
,  ["1201100401"] = {
  ["id"] = "1201100401",  ["tw"] = "抵天式",  ["cn"] = "抵天式",  ["en"] = "0",}
,  ["1301100251"] = {
  ["id"] = "1301100251",  ["tw"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11002511:valueEffect$%的生命值，并增加目标$11002512:valueEffect$%的魔法防御，持续$11002512:continue$回合。",  ["cn"] = "为己方血量百分比最低的两个目标恢复自身攻击力$11002511:valueEffect$%的生命值，并增加目标$11002512:valueEffect$%的魔法防御，持续$11002512:continue$回合。",  ["en"] = "0",}
,  ["2910020432"] = {
  ["id"] = "2910020432",  ["tw"] = "唉，算了。你也只是被这乱世操纵的一枚棋子！我们走吧！",  ["cn"] = "唉，算了。你也只是被这乱世操纵的一枚棋子！我们走吧！",  ["en"] = "0",}
,  ["1900064006"] = {
  ["id"] = "1900064006",  ["tw"] = "VIP6大礼包",  ["cn"] = "VIP6大礼包",  ["en"] = "0",}
,  ["1700100066"] = {
  ["id"] = "1700100066",  ["tw"] = "鲲鹏之志",  ["cn"] = "鲲鹏之志",  ["en"] = "0",}
,  ["1000010057"] = {
  ["id"] = "1000010057",  ["tw"] = "李元霸（作废）",  ["cn"] = "李元霸（作废）",  ["en"] = "0",}
,  ["3400020039"] = {
  ["id"] = "3400020039",  ["tw"] = "战斗前，先选个基友的武将进行一下支援吧！",  ["cn"] = "战斗前，先选个基友的武将进行一下支援吧！",  ["en"] = "0",}
,  ["3903005016"] = {
  ["id"] = "3903005016",  ["tw"] = "承光",  ["cn"] = "承光",  ["en"] = "0",}
,  ["3400020037"] = {
  ["id"] = "3400020037",  ["tw"] = "报告主公，前方发现野生黄巾贼若干枚！",  ["cn"] = "报告主公，前方发现野生黄巾贼若干枚！",  ["en"] = "0",}
,  ["2910010131"] = {
  ["id"] = "2910010131",  ["tw"] = "哥哥，看来这些黄巾贼奈何不了您。那我们暂且退下，约好要买女儿红欢乐今宵呢…羞",  ["cn"] = "哥哥，看来这些黄巾贼奈何不了您。那我们暂且退下，约好要买女儿红欢乐今宵呢…羞",  ["en"] = "0",}
,  ["1900030012"] = {
  ["id"] = "1900030012",  ["tw"] = "银钥匙",  ["cn"] = "银钥匙",  ["en"] = "0",}
,  ["4000300193"] = {
  ["id"] = "4000300193",  ["tw"] = " 蓝精灵",  ["cn"] = " 蓝精灵",  ["en"] = "0",}
,  ["1303004411"] = {
  ["id"] = "1303004411",  ["tw"] = "暴击率增加5",  ["cn"] = "暴击率增加50",  ["en"] = "0",}
,  ["2910010314"] = {
  ["id"] = "2910010314",  ["tw"] = "呐呐巴西捏！看枪！",  ["cn"] = "呐呐巴西捏！看枪！",  ["en"] = "0",}
,  ["2910020333"] = {
  ["id"] = "2910020333",  ["tw"] = "荆轲，我刘备一向视你为偶siang！你让我如何下得了手？",  ["cn"] = "荆轲，我刘备一向视你为偶siang！你让我如何下得了手？",  ["en"] = "0",}
,  ["2910020332"] = {
  ["id"] = "2910020332",  ["tw"] = "我特么也想知道！我在家睡的好好的，谁知道一睁眼却到这儿了！难道老子穿越了？",  ["cn"] = "我特么也想知道！我在家睡的好好的，谁知道一睁眼却到这儿了！难道老子穿越了？",  ["en"] = "0",}
,  ["1201100141"] = {
  ["id"] = "1201100141",  ["tw"] = "复苏",  ["cn"] = "复苏",  ["en"] = "0",}
,  ["1500100700"] = {
  ["id"] = "1500100700",  ["tw"] = "奇破黄巾功显赫，\
屯田利民牧陶谦。",  ["cn"] = "奇破黄巾功显赫，\
屯田利民牧陶谦。",  ["en"] = "0",}
,  ["1000020053"] = {
  ["id"] = "1000020053",  ["tw"] = "圣典韦",  ["cn"] = "圣典韦",  ["en"] = "0",}
,  ["1900020004"] = {
  ["id"] = "1900020004",  ["tw"] = "5星突破丹",  ["cn"] = "5星突破丹",  ["en"] = "0",}
,  ["1201100621"] = {
  ["id"] = "1201100621",  ["tw"] = "西子捧心",  ["cn"] = "西子捧心",  ["en"] = "0",}
,  ["1500101200"] = {
  ["id"] = "1500101200",  ["tw"] = "忠义谏言拟未果，\
劝君未降决亦然。",  ["cn"] = "忠义谏言拟未果，\
劝君未降决亦然。",  ["en"] = "0",}
,  ["1000010027"] = {
  ["id"] = "1000010027",  ["tw"] = "陶谦",  ["cn"] = "陶谦",  ["en"] = "0",}
,  ["1602100020"] = {
  ["id"] = "1602100020",  ["tw"] = "御龙重甲碎片",  ["cn"] = "御龙重甲碎片",  ["en"] = "0",}
,  ["1303003441"] = {
  ["id"] = "1303003441",  ["tw"] = "暴击率增加5%，魔法防御增加16%",  ["cn"] = "暴击率增加5%，魔法防御增加16%",  ["en"] = "0",}
,  ["4000010027"] = {
  ["id"] = "4000010027",  ["tw"] = "村里已经三个月没下雨了，一个道士准备施法召唤雷神祈雨。观看驱邪仪式10分钟，有机会获得",  ["cn"] = "村里已经三个月没下雨了，一个道士准备施法召唤河蟹祈雨，观看驱邪仪式10分钟，有几率获得",  ["en"] = "0",}
,  ["1800100079"] = {
  ["id"] = "1800100079",  ["tw"] = "和氏之璧，雕琢为玺，受命于天，既寿永昌",  ["cn"] = "和氏之璧，雕琢为玺，受命于天，既寿永昌",  ["en"] = "0",}
,  ["1000020048"] = {
  ["id"] = "1000020048",  ["tw"] = "圣吕布",  ["cn"] = "圣吕布",  ["en"] = "0",}
,  ["4000000008"] = {
  ["id"] = "4000000008",  ["tw"] = "猛虎",  ["cn"] = "猛虎",  ["en"] = "0",}
,  ["2400100423"] = {
  ["id"] = "2400100423",  ["tw"] = "郎才女貌",  ["cn"] = "郎才女貌",  ["en"] = "0",}
,  ["2910020137"] = {
  ["id"] = "2910020137",  ["tw"] = "你一个妇人，不去嫁人为妻，为何偏偏走上这条犯罪道路呀？！真是可惜啊！",  ["cn"] = "你一个妇人，不去嫁人为妻，为何偏偏走上这条犯罪道路呀？！真是可惜啊！",  ["en"] = "0",}
,  ["2910020136"] = {
  ["id"] = "2910020136",  ["tw"] = "你们果真厉害，我……也终于命丧此地了……",  ["cn"] = "你们果真厉害，我……也终于命丧此地了……",  ["en"] = "0",}
,  ["1100010061"] = {
  ["id"] = "1100010061",  ["tw"] = "在她面前，连花也不敢绽放",  ["cn"] = "在她面前，连花也不敢绽放",  ["en"] = "0",}
,  ["1301100272"] = {
  ["id"] = "1301100272",  ["tw"] = "对敌方全体造成自身攻击力$11002721:valueEffect$%法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002721:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2910020134"] = {
  ["id"] = "2910020134",  ["tw"] = "玄德公，那个是假的！我不是在你旁边呢么！",  ["cn"] = "玄德公，那个是假的！我不是在你旁边呢么！",  ["en"] = "0",}
,  ["2601001005"] = {
  ["id"] = "2601001005",  ["tw"] = "完美普通通关第5章",  ["cn"] = "完美普通通关第5章",  ["en"] = "0",}
,  ["3400030015"] = {
  ["id"] = "3400030015",  ["tw"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["cn"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["en"] = "0",}
,  ["2910020133"] = {
  ["id"] = "2910020133",  ["tw"] = "姬你妹夫，请叫我女王大银！",  ["cn"] = "姬你妹夫，请叫我女王大银！",  ["en"] = "0",}
,  ["2500100603"] = {
  ["id"] = "2500100603",  ["tw"] = "穿戴射日后羿弓s%",  ["cn"] = "穿戴射日后羿弓s%",  ["en"] = "0",}
,  ["2800010014"] = {
  ["id"] = "2800010014",  ["tw"] = "乾坤套装",  ["cn"] = "乾坤套装",  ["en"] = "0",}
,  ["2400100221"] = {
  ["id"] = "2400100221",  ["tw"] = "天日昭昭",  ["cn"] = "天日昭昭",  ["en"] = "0",}
,  ["2500100551"] = {
  ["id"] = "2500100551",  ["tw"] = "与周瑜,孙坚同时上场s%",  ["cn"] = "与周瑜,孙坚同时上场s%",  ["en"] = "0",}
,  ["4200040032"] = {
  ["id"] = "4200040032",  ["tw"] = "历史悠久，门票收入让汉献帝赚了不少银子",  ["cn"] = "历史悠久，门票收入给汉献帝带来不少银子",  ["en"] = "0",}
,  ["1303004421"] = {
  ["id"] = "1303004421",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["en"] = "0",}
,  ["1000020049"] = {
  ["id"] = "1000020049",  ["tw"] = "圣张辽",  ["cn"] = "圣张辽",  ["en"] = "0",}
,  ["1700100060"] = {
  ["id"] = "1700100060",  ["tw"] = "阴阳铭戒",  ["cn"] = "阴阳铭戒",  ["en"] = "0",}
,  ["5000010031"] = {
  ["id"] = "5000010031",  ["tw"] = "裝備隨機屬性的浮動值很大，總會有比你更好的。",  ["cn"] = "装备随机属性的浮动值很大，总会有比你更好的。",  ["en"] = "0",}
,  ["2910010215"] = {
  ["id"] = "2910010215",  ["tw"] = "……“头法”你妹夫啊！你是嘲笑老子没头发么？！我这就让你见识一下什么叫真正的特技！",  ["cn"] = "……“头法”你妹夫啊！你是嘲笑老子没头发么？！我这就让你见识一下什么叫真正的特技！",  ["en"] = "0",}
,  ["2500100171"] = {
  ["id"] = "2500100171",  ["tw"] = "与廖化同时上场s%",  ["cn"] = "与廖化同时上场s%",  ["en"] = "0",}
,  ["2910150312"] = {
  ["id"] = "2910150312",  ["tw"] = "没错我力气很大！",  ["cn"] = "没错我力气很大！",  ["en"] = "0",}
,  ["2910010214"] = {
  ["id"] = "2910010214",  ["tw"] = "别人用完之后是拒绝的，我用完之后头法duang~duang~duang~",  ["cn"] = "别人用完之后是拒绝的，我用完之后头法duang~duang~duang~",  ["en"] = "0",}
,  ["1301100361"] = {
  ["id"] = "1301100361",  ["tw"] = "对敌方血量百分比最高的一个目标造成自身攻击力$11003611:valueEffect$%物理伤害，并降低目标$11003612:valueEffect$%物理防御，持续$11003612:continue$回合。",  ["cn"] = "对敌方血量百分比最高的一个目标造成自身攻击力$11003611:valueEffect$%的物理伤害，并降低目标$11003612:valueEffect$%的物理防御，持续$11003612:continue$回合。",  ["en"] = "0",}
,  ["1201100332"] = {
  ["id"] = "1201100332",  ["tw"] = "移花接木",  ["cn"] = "移花接木",  ["en"] = "0",}
,  ["2910010115"] = {
  ["id"] = "2910010115",  ["tw"] = "二位哥哥，俺老张也赶来帮忙！敢对俺二位哥哥不敬！我看你是活腻味了！",  ["cn"] = "二位哥哥，俺老张也赶来帮忙！敢对俺二位哥哥不敬！我看你是活腻味了！",  ["en"] = "0",}
,  ["2400100502"] = {
  ["id"] = "2400100502",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["en"] = "0",}
,  ["1400100502"] = {
  ["id"] = "1400100502",  ["tw"] = "偏门道士1",  ["cn"] = "偏门道士1",  ["en"] = "0",}
,  ["2400100362"] = {
  ["id"] = "2400100362",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["en"] = "0",}
,  ["2910010114"] = {
  ["id"] = "2910010114",  ["tw"] = "谁说我大哥是孤家寡人？这就让你瞧瞧我青龙刀的厉害！",  ["cn"] = "谁说我大哥是孤家寡人？这就让你瞧瞧我青龙刀的厉害！",  ["en"] = "0",}
,  ["3901002027"] = {
  ["id"] = "3901002027",  ["tw"] = "兑端",  ["cn"] = "兑端",  ["en"] = "0",}
,  ["3400050022"] = {
  ["id"] = "3400050022",  ["tw"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["cn"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["en"] = "0",}
,  ["1602100018"] = {
  ["id"] = "1602100018",  ["tw"] = "淬火战甲碎片",  ["cn"] = "淬火战甲碎片",  ["en"] = "0",}
,  ["4000200012"] = {
  ["id"] = "4000200012",  ["tw"] = "十理平湖霜满天，寸寸青丝愁华年\
对月形单望相护，只羡鸳鸯不羡仙。",  ["cn"] = "十里平湖霜满天，寸寸青丝愁华年。\
对月形单望相互，只羡鸳鸯不羡仙。",  ["en"] = "0",}
,  ["1400100900"] = {
  ["id"] = "1400100900",  ["tw"] = "第9章 宛城遇张绣",  ["cn"] = "第9章 宛城遇张绣",  ["en"] = "0",}
,  ["1800100038"] = {
  ["id"] = "1800100038",  ["tw"] = "用鸽子毛绑在一起制成的扇子",  ["cn"] = "用鸽子毛绑在一起做成的扇子",  ["en"] = "0",}
,  ["2910050001"] = {
  ["id"] = "2910050001",  ["tw"] = "《三国志：孙坚传》中评论他为“勇挚刚毅，孤微发迹，导温戮卓，山陵杜塞，有忠壮之烈”，这样一个猛将，苍天怎会舍得他离去……",  ["cn"] = "《三国志：孙坚传》中评论他为“勇挚刚毅，孤微发迹，导温戮卓，山陵杜塞，有忠壮之烈”，这样一个猛将，苍天怎会舍得他离去……",  ["en"] = "0",}
,  ["1400101302"] = {
  ["id"] = "1400101302",  ["tw"] = "太医1",  ["cn"] = "太医1",  ["en"] = "0",}
,  ["1700100005"] = {
  ["id"] = "1700100005",  ["tw"] = "军官战盔",  ["cn"] = "军官战盔",  ["en"] = "0",}
,  ["2910030001"] = {
  ["id"] = "2910030001",  ["tw"] = "自称“天公将军”的张角展开大规模叛乱，平息黄巾之乱的硝烟战火还在继续着……",  ["cn"] = "自称“天公将军”的张角展开大规模叛乱，平息黄巾之乱的硝烟战火还在继续着……",  ["en"] = "0",}
,  ["1900030004"] = {
  ["id"] = "1900030004",  ["tw"] = "精铁宝箱",  ["cn"] = "精铁宝箱",  ["en"] = "0",}
,  ["4000030031"] = {
  ["id"] = "4000030031",  ["tw"] = "请问以下四个选项中，哪个是文房四宝之一？有机会获得",  ["cn"] = "请问以下四个选项中，哪个是文房四宝之一？几率获得",  ["en"] = "0",}
,  ["1700100061"] = {
  ["id"] = "1700100061",  ["tw"] = "豪杰挂坠",  ["cn"] = "豪杰挂坠",  ["en"] = "0",}
,  ["2910020132"] = {
  ["id"] = "2910020132",  ["tw"] = "啊？！！！文姬，怎么会是你！",  ["cn"] = "啊？！！！文姬，怎么会是你！",  ["en"] = "0",}
,  ["2910030732"] = {
  ["id"] = "2910030732",  ["tw"] = "大家小心，他就是黄巾贼头目张角了！",  ["cn"] = "大家小心，他就是黄巾贼头目张角了！",  ["en"] = "0",}
,  ["1201100022"] = {
  ["id"] = "1201100022",  ["tw"] = "燎原术",  ["cn"] = "燎原术",  ["en"] = "0",}
,  ["2500100302"] = {
  ["id"] = "2500100302",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["en"] = "0",}
,  ["2601005013"] = {
  ["id"] = "2601005013",  ["tw"] = "擂台名次达到100",  ["cn"] = "擂台名次达到100",  ["en"] = "0",}
,  ["1900064107"] = {
  ["id"] = "1900064107",  ["tw"] = "VIP7每日礼包",  ["cn"] = "VIP7每日礼包",  ["en"] = "0",}
,  ["1602100047"] = {
  ["id"] = "1602100047",  ["tw"] = "青龙偃月刀碎片",  ["cn"] = "青龙偃月刀碎片",  ["en"] = "0",}
,  ["1303001411"] = {
  ["id"] = "1303001411",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["en"] = "0",}
,  ["1700100045"] = {
  ["id"] = "1700100045",  ["tw"] = "裂风之刃",  ["cn"] = "裂风之刃",  ["en"] = "0",}
,  ["1700100035"] = {
  ["id"] = "1700100035",  ["tw"] = "新兵朴刀",  ["cn"] = "新兵朴刀",  ["en"] = "0",}
,  ["shop.12"] = {
  ["id"] = "shop.12",  ["tw"] = "购买全部，将消耗元宝%d，是否继续？",  ["cn"] = "购买全部，将消耗元宝%d，是否继续？",  ["en"] = "0",}
,  ["2400100422"] = {
  ["id"] = "2400100422",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["en"] = "0",}
,  ["2000030002"] = {
  ["id"] = "2000030002",  ["tw"] = "银质​​的宝箱，打开后获得一份惊喜。",  ["cn"] = "银质的宝箱，打开后获得一份惊喜。",  ["en"] = "0",}
,  ["1601010004"] = {
  ["id"] = "1601010004",  ["tw"] = "高顺碎片",  ["cn"] = "高顺碎片",  ["en"] = "0",}
,  ["1303004461"] = {
  ["id"] = "1303004461",  ["tw"] = "物理防御增加20%",  ["cn"] = "物理防御增加20%",  ["en"] = "0",}
,  ["2800010004"] = {
  ["id"] = "2800010004",  ["tw"] = "精金套装",  ["cn"] = "精金套装",  ["en"] = "0",}
,  ["2500100362"] = {
  ["id"] = "2500100362",  ["tw"] = "与文丑,高览,张合同时上场s%",  ["cn"] = "与文丑,高览,张合同时上场s%",  ["en"] = "0",}
,  ["2400100591"] = {
  ["id"] = "2400100591",  ["tw"] = "慷慨悲歌",  ["cn"] = "慷慨悲歌",  ["en"] = "0",}
,  ["2500100253"] = {
  ["id"] = "2500100253",  ["tw"] = "与糜竺同时上场s%",  ["cn"] = "与糜竺同时上场s%",  ["en"] = "0",}
,  ["2800010003"] = {
  ["id"] = "2800010003",  ["tw"] = "军官套装",  ["cn"] = "军官套装",  ["en"] = "0",}
,  ["2910070712"] = {
  ["id"] = "2910070712",  ["tw"] = "哎呦，我的第27代宝贝孙子！快让我抱抱！",  ["cn"] = "哎呦，我的第27代宝贝孙子！快让我抱抱！",  ["en"] = "0",}
,  ["3904007012"] = {
  ["id"] = "3904007012",  ["tw"] = "梁门",  ["cn"] = "梁门",  ["en"] = "0",}
,  ["1301100022"] = {
  ["id"] = "1301100022",  ["tw"] = "对敌方全体造成自身攻击力$11000221:valueEffect$%法术伤害，并附加流血效果，持续$11000222:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11000221:valueEffect$%的法术伤害，并附加流血效果，持续$11000222:continue$回合。",  ["en"] = "0",}
,  ["807"] = {
  ["id"] = "807",  ["tw"] = "扫荡未开启",  ["cn"] = "扫荡未开启",  ["en"] = "0",}
,  ["1400900004"] = {
  ["id"] = "1400900004",  ["tw"] = "洛阳",  ["cn"] = "洛阳",  ["en"] = "0",}
,  ["2700010022"] = {
  ["id"] = "2700010022",  ["tw"] = "帝王天罡阵",  ["cn"] = "帝王天罡阵",  ["en"] = "0",}
,  ["1800100005"] = {
  ["id"] = "1800100005",  ["tw"] = "军官们的头盔保护性好得很，快把整个脑袋包起来了",  ["cn"] = "军官们的头盔保护性好得很，快把整个脑袋包起来了",  ["en"] = "0",}
,  ["2910010132"] = {
  ["id"] = "2910010132",  ["tw"] = "云长哥，不要说那么直白么，人家会害羞的，讨厌！",  ["cn"] = "云长哥，不要说那么直白么，人家会害羞的，讨厌！",  ["en"] = "0",}
,  ["1800100066"] = {
  ["id"] = "1800100066",  ["tw"] = "夫大鹏者，绝云气负青天，抟扶摇而上者九万里",  ["cn"] = "夫大鹏者，绝云气负青天，抟扶摇而上者九万里",  ["en"] = "0",}
,  ["2700010020"] = {
  ["id"] = "2700010020",  ["tw"] = "三英破魔斩",  ["cn"] = "三英破魔斩",  ["en"] = "0",}
,  ["2000050004"] = {
  ["id"] = "2000050004",  ["tw"] = "用于符文刷新消耗的道具。",  ["cn"] = "用于符文刷新消耗的道具。",  ["en"] = "0",}
,  ["1301200481"] = {
  ["id"] = "1301200481",  ["tw"] = "增加本次攻击$12004811:valueEffect$点暴击率,对目标造成自身攻击力$12004812:valueEffect$%的物理伤害，并额外造成$12004813:valueEffect$%攻击力的真实伤害。",  ["cn"] = "增加本次攻击$12004811:valueEffect$点暴击率,对目标造成自身攻击力$12004812:valueEffect$%的物理伤害，并额外造成$12004813:valueEffect$%攻击力的真实伤害。",  ["en"] = "",}
,  ["1301300591"] = {
  ["id"] = "1301300591",  ["tw"] = "增加自身$13005911:valueEffect$点怒气。",  ["cn"] = "增加自身$13005911:valueEffect$点怒气。",  ["en"] = "",}
,  ["3400040029"] = {
  ["id"] = "3400040029",  ["tw"] = "主公，我们现在去了解一下装备的属性构成吧！",  ["cn"] = "主公，我们现在去了解一下装备的属性构成吧！",  ["en"] = "0",}
,  ["3400030024"] = {
  ["id"] = "3400030024",  ["tw"] = "兑换到了10个武将碎片，我们这就去合成武将吧！",  ["cn"] = "兑换到了10个武将碎片，我们这就去合成武将吧！",  ["en"] = "0",}
,  ["1201100581"] = {
  ["id"] = "1201100581",  ["tw"] = "龙渊式",  ["cn"] = "龙渊式",  ["en"] = "0",}
,  ["3902004001"] = {
  ["id"] = "3902004001",  ["tw"] = "会明",  ["cn"] = "会明",  ["en"] = "0",}
,  ["2100040006"] = {
  ["id"] = "2100040006",  ["tw"] = "VIP6专享福袋",  ["cn"] = "VIP6专享礼包",  ["en"] = "0",}
,  ["1303004441"] = {
  ["id"] = "1303004441",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["en"] = "0",}
,  ["2601008002"] = {
  ["id"] = "2601008002",  ["tw"] = "过关斩将积分达到2000",  ["cn"] = "过关斩将积分达到2000",  ["en"] = "0",}
,  ["2700010008"] = {
  ["id"] = "2700010008",  ["tw"] = "无极破天闪",  ["cn"] = "无极破天闪",  ["en"] = "0",}
,  ["2000050003"] = {
  ["id"] = "2000050003",  ["tw"] = "用于装备炼化商店刷新消耗的道具。",  ["cn"] = "用于装备炼化商店刷新消耗的道具。",  ["en"] = "0",}
,  ["2700010007"] = {
  ["id"] = "2700010007",  ["tw"] = "三界红莲升",  ["cn"] = "三界红莲升",  ["en"] = "0",}
,  ["4000300485"] = {
  ["id"] = "4000300485",  ["tw"] = "壮士知识渊博啊",  ["cn"] = "壮士知识渊博啊",  ["en"] = "0",}
,  ["1301200471"] = {
  ["id"] = "1301200471",  ["tw"] = "对目标造成自身攻击力$12004711:valueEffect$%的法术伤害，并有$12004712:triggerRate$%几率令目标沉默，持续$12004712:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12004711:valueEffect$%的法术伤害，并有$12004712:triggerRate$%几率令目标沉默，持续$12004712:continue$回合。",  ["en"] = "",}
,  ["2500100564"] = {
  ["id"] = "2500100564",  ["tw"] = "穿戴龙胆亮银枪s%",  ["cn"] = "穿戴龙胆亮银枪s%",  ["en"] = "0",}
,  ["1301300602"] = {
  ["id"] = "1301300602",  ["tw"] = "增加本次攻击$13006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$13006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["cn"] = "增加本次攻击$13006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$13006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["en"] = "0",}
,  ["3901001017"] = {
  ["id"] = "3901001017",  ["tw"] = "玉堂",  ["cn"] = "玉堂",  ["en"] = "0",}
,  ["2400100434"] = {
  ["id"] = "2400100434",  ["tw"] = "风华绝代",  ["cn"] = "风华绝代",  ["en"] = "0",}
,  ["2601011012"] = {
  ["id"] = "2601011012",  ["tw"] = "VIP等级达到12级",  ["cn"] = "VIP等级达到12级",  ["en"] = "0",}
,  ["2400100424"] = {
  ["id"] = "2400100424",  ["tw"] = "倾国倾城",  ["cn"] = "倾国倾城",  ["en"] = "0",}
,  ["1000010061"] = {
  ["id"] = "1000010061",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["en"] = "0",}
,  ["1301100132"] = {
  ["id"] = "1301100132",  ["tw"] = "对敌方全体造成自身攻击力$11001321:valueEffect$%法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11001321:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1400100206"] = {
  ["id"] = "1400100206",  ["tw"] = "黄巾僧侣3",  ["cn"] = "黄巾僧侣3",  ["en"] = "0",}
,  ["3300030004"] = {
  ["id"] = "3300030004",  ["tw"] = "卓越",  ["cn"] = "卓越",  ["en"] = "0",}
,  ["4100010042"] = {
  ["id"] = "4100010042",  ["tw"] = "仙岚府",  ["cn"] = "仙岚府",  ["en"] = "0",}
,  ["2601011004"] = {
  ["id"] = "2601011004",  ["tw"] = "VIP等级达到4级",  ["cn"] = "VIP等级达到4级",  ["en"] = "0",}
,  ["1900062001"] = {
  ["id"] = "1900062001",  ["tw"] = "桃子",  ["cn"] = "桃子",  ["en"] = "0",}
,  ["2910040112"] = {
  ["id"] = "2910040112",  ["tw"] = "黑夜~就是我的面纱！",  ["cn"] = "黑夜~就是我的面纱！",  ["en"] = "0",}
,  ["2500100484"] = {
  ["id"] = "2500100484",  ["tw"] = "与华雄,董卓同时上场s%",  ["cn"] = "与华雄,董卓同时上场s%",  ["en"] = "0",}
,  ["4000300198"] = {
  ["id"] = "4000300198",  ["tw"] = "回答正确！看来还是有正常人的！",  ["cn"] = "回答正确！看来还是有正常人的！",  ["en"] = "0",}
,  ["2400100574"] = {
  ["id"] = "2400100574",  ["tw"] = "远伐近攻",  ["cn"] = "远伐近攻",  ["en"] = "0",}
,  ["2400100503"] = {
  ["id"] = "2400100503",  ["tw"] = "对牛弹琴",  ["cn"] = "对牛弹琴",  ["en"] = "0",}
,  ["1201100152"] = {
  ["id"] = "1201100152",  ["tw"] = "霜风雪降",  ["cn"] = "霜风雪降",  ["en"] = "0",}
,  ["2601010012"] = {
  ["id"] = "2601010012",  ["tw"] = "战队总战力达到350000",  ["cn"] = "战队总战力达到350000",  ["en"] = "0",}
,  ["2601010009"] = {
  ["id"] = "2601010009",  ["tw"] = "战队总战力达到200000",  ["cn"] = "战队总战力达到200000",  ["en"] = "0",}
,  ["1400100707"] = {
  ["id"] = "1400100707",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["en"] = "0",}
,  ["1400101104"] = {
  ["id"] = "1400101104",  ["tw"] = "都府书记",  ["cn"] = "都府书记",  ["en"] = "0",}
,  ["2601005005"] = {
  ["id"] = "2601005005",  ["tw"] = "擂台名次达到1600",  ["cn"] = "擂台名次达到1600",  ["en"] = "0",}
,  ["1602100044"] = {
  ["id"] = "1602100044",  ["tw"] = "虎颚斧碎片",  ["cn"] = "虎颚斧碎片",  ["en"] = "0",}
,  ["2601009010"] = {
  ["id"] = "2601009010",  ["tw"] = "完成神将招募45次",  ["cn"] = "完成神将招募45次",  ["en"] = "0",}
,  ["4000300408"] = {
  ["id"] = "4000300408",  ["tw"] = "回答正确！",  ["cn"] = "回答正确！",  ["en"] = "0",}
,  ["1303002221"] = {
  ["id"] = "1303002221",  ["tw"] = "物理防御增加5%",  ["cn"] = "物理防御增加5%",  ["en"] = "0",}
,  ["2601009002"] = {
  ["id"] = "2601009002",  ["tw"] = "完成神将招募5次",  ["cn"] = "完成神将招募5次",  ["en"] = "0",}
,  ["2400100564"] = {
  ["id"] = "2400100564",  ["tw"] = "一身是胆",  ["cn"] = "一身是胆",  ["en"] = "0",}
,  ["1301100011"] = {
  ["id"] = "1301100011",  ["tw"] = "增加本次攻击$11000111:valueEffect$点暴击率，造成自身攻击力$11000112:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000111:valueEffect$点暴击率，造成自身攻击力$11000112:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["11"] = {
  ["id"] = "11",  ["tw"] = "到达体力购买次数上限",  ["cn"] = "到达体力购买次数上限",  ["en"] = "0",}
,  ["2400100552"] = {
  ["id"] = "2400100552",  ["tw"] = "良将难为",  ["cn"] = "良将难为",  ["en"] = "0",}
,  ["1301200612"] = {
  ["id"] = "1301200612",  ["tw"] = "增加本次攻击$12006121:valueEffect$点暴击率和$12006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$12006123:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$12006121:valueEffect$点暴击率和$12006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$12006123:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1303004442"] = {
  ["id"] = "1303004442",  ["tw"] = "被击中时，有50%机率自身物理防御增加40%，持续1回合",  ["cn"] = "被击中时，有50%几率自身物理防御增加40%,持续1回合",  ["en"] = "0",}
,  ["1800100012"] = {
  ["id"] = "1800100012",  ["tw"] = "上头的伤痕证明了上任主人的不屈不挠",  ["cn"] = "上面的伤痕证明了上任主人的不屈不挠",  ["en"] = "0",}
,  ["3600001504"] = {
  ["id"] = "3600001504",  ["tw"] = "需要装备：龙吟巨盔",  ["cn"] = "需要装备：龙吟巨盔",  ["en"] = "0",}
,  ["4000030020"] = {
  ["id"] = "4000030020",  ["tw"] = "请问「小红帽」穿的小裤裤是什么颜色的？答对，有机会获得",  ["cn"] = "请问“海尔哥”穿的小裤裤是什么颜色的？答对有几率获得",  ["en"] = "0",}
,  ["1303001321"] = {
  ["id"] = "1303001321",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["en"] = "0",}
,  ["4900012001"] = {
  ["id"] = "4900012001",  ["tw"] = "首充双倍奖励60元宝",  ["cn"] = "首充双倍奖励60元宝",  ["en"] = "0",}
,  ["2500100121"] = {
  ["id"] = "2500100121",  ["tw"] = "与张硕同时上场s%",  ["cn"] = "与张硕同时上场s%",  ["en"] = "0",}
,  ["1201100601"] = {
  ["id"] = "1201100601",  ["tw"] = "穿阳式",  ["cn"] = "穿阳式",  ["en"] = "0",}
,  ["4000300261"] = {
  ["id"] = "4000300261",  ["tw"] = "韭菜",  ["cn"] = "韭菜",  ["en"] = "0",}
,  ["2500100552"] = {
  ["id"] = "2500100552",  ["tw"] = "与刘繇同时上场s%",  ["cn"] = "与刘繇同时上场s%",  ["en"] = "0",}
,  ["2400100582"] = {
  ["id"] = "2400100582",  ["tw"] = "贪杯误事",  ["cn"] = "贪杯误事",  ["en"] = "0",}
,  ["2400100484"] = {
  ["id"] = "2400100484",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["en"] = "0",}
,  ["4100040020"] = {
  ["id"] = "4100040020",  ["tw"] = "大雁",  ["cn"] = "大雁",  ["en"] = "0",}
,  ["4200030004"] = {
  ["id"] = "4200030004",  ["tw"] = "杯子尚温，酒却没了，关羽很郁闷。",  ["cn"] = "杯子尚温，酒是没了，关羽很郁闷。",  ["en"] = "0",}
,  ["1301100042"] = {
  ["id"] = "1301100042",  ["tw"] = "对目标造成自身攻击力$11000421:valueEffect$%物理伤害，并减少目标$11000422:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11000421:valueEffect$%的物理伤害，并减少目标$11000422:valueEffect$点怒气。",  ["en"] = "0",}
,  ["4000300535"] = {
  ["id"] = "4000300535",  ["tw"] = "是也是也！",  ["cn"] = "是也是也！",  ["en"] = "0",}
,  ["2400100471"] = {
  ["id"] = "2400100471",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["en"] = "0",}
,  ["3904007013"] = {
  ["id"] = "3904007013",  ["tw"] = "横鼻",  ["cn"] = "横鼻",  ["en"] = "0",}
,  ["1303001311"] = {
  ["id"] = "1303001311",  ["tw"] = "攻击增加4%",  ["cn"] = "攻击增加4%",  ["en"] = "0",}
,  ["2601005018"] = {
  ["id"] = "2601005018",  ["tw"] = "擂台名次达到30",  ["cn"] = "擂台名次达到30",  ["en"] = "0",}
,  ["1000010042"] = {
  ["id"] = "1000010042",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["en"] = "0",}
,  ["2910150714"] = {
  ["id"] = "2910150714",  ["tw"] = "总觉得越描越黑……",  ["cn"] = "总觉得越描越黑……",  ["en"] = "0",}
,  ["2601005016"] = {
  ["id"] = "2601005016",  ["tw"] = "擂台名次达到50",  ["cn"] = "擂台名次达到50",  ["en"] = "0",}
,  ["4000100122"] = {
  ["id"] = "4000100122",  ["tw"] = "丹士：当然是「坑蒙拐……」啊不不，「山医卜相命」！\
你看着一脸虔诚的丹士，从兜里掏出一本「如来神掌」。问道：要不要？看你骨骼清奇，绝对是个练武奇才！5两银子卖你！",  ["cn"] = "丹士：当然是“坑蒙拐……”啊不不，“山医卜相命”！\
你看着一脸虔诚的丹士，从兜里掏出一本“如来神掌”问：要不要？看你骨骼清奇，5两银子卖你！",  ["en"] = "0",}
,  ["2601001010"] = {
  ["id"] = "2601001010",  ["tw"] = "完美普通通关第10章",  ["cn"] = "完美普通通关第10章",  ["en"] = "0",}
,  ["1400100302"] = {
  ["id"] = "1400100302",  ["tw"] = "黄巾妖道士2",  ["cn"] = "黄巾妖道士2",  ["en"] = "0",}
,  ["PVTravelChooseBuyNum.4"] = {
  ["id"] = "PVTravelChooseBuyNum.4",  ["tw"] = "购买鞋子成功",  ["cn"] = "购买鞋子成功",  ["en"] = "0",}
,  ["1201100011"] = {
  ["id"] = "1201100011",  ["tw"] = "开山斩",  ["cn"] = "开山斩",  ["en"] = "0",}
,  ["2400100302"] = {
  ["id"] = "2400100302",  ["tw"] = "北方二袁",  ["cn"] = "北方二袁",  ["en"] = "0",}
,  ["2601005009"] = {
  ["id"] = "2601005009",  ["tw"] = "擂台名次达到800",  ["cn"] = "擂台名次达到800",  ["en"] = "0",}
,  ["2910070732"] = {
  ["id"] = "2910070732",  ["tw"] = "爷爷！！！爷爷！！！呜呜呜~",  ["cn"] = "爷爷！！！爷爷！！！呜呜呜~",  ["en"] = "0",}
,  ["4200020021"] = {
  ["id"] = "4200020021",  ["tw"] = "我可是要成为「白娘子」的人！",  ["cn"] = "我可是要成为“白娘子”的人！",  ["en"] = "0",}
,  ["1900064000"] = {
  ["id"] = "1900064000",  ["tw"] = "VIP0大礼包",  ["cn"] = "VIP0大礼包",  ["en"] = "0",}
,  ["2400100431"] = {
  ["id"] = "2400100431",  ["tw"] = "国色天香",  ["cn"] = "国色天香",  ["en"] = "0",}
,  ["2601003013"] = {
  ["id"] = "2601003013",  ["tw"] = "主公等级达到100级",  ["cn"] = "主公等级达到100级",  ["en"] = "0",}
,  ["2500100504"] = {
  ["id"] = "2500100504",  ["tw"] = "穿戴雌雄双股剑s%",  ["cn"] = "穿戴雌雄双股剑s%",  ["en"] = "0",}
,  ["2910030113"] = {
  ["id"] = "2910030113",  ["tw"] = "呦呵！你挺有见识啊！看来老大真是名声远扬啊，连这种娘炮都听说了！",  ["cn"] = "呦呵！你挺有见识啊！看来老大真是名声远扬啊，连这种娘炮都听说了！",  ["en"] = "0",}
,  ["2400100101"] = {
  ["id"] = "2400100101",  ["tw"] = "小贼演义",  ["cn"] = "小贼演义",  ["en"] = "0",}
,  ["1400100101"] = {
  ["id"] = "1400100101",  ["tw"] = "黄巾妖道士",  ["cn"] = "黄巾妖道士",  ["en"] = "0",}
,  ["1100010022"] = {
  ["id"] = "1100010022",  ["tw"] = "不信我们的人，全都得死~",  ["cn"] = "不信我们的人，全都得死~",  ["en"] = "0",}
,  ["4200030031"] = {
  ["id"] = "4200030031",  ["tw"] = "没人能看穿我！",  ["cn"] = "没人能看穿我！",  ["en"] = "0",}
,  ["2601003003"] = {
  ["id"] = "2601003003",  ["tw"] = "主公等级达到15级",  ["cn"] = "主公等级达到15级",  ["en"] = "0",}
,  ["4000300461"] = {
  ["id"] = "4000300461",  ["tw"] = "双斧",  ["cn"] = "双斧",  ["en"] = "0",}
,  ["3400030013"] = {
  ["id"] = "3400030013",  ["tw"] = "武将升级后，属性与战力都会得到提升哦！",  ["cn"] = "武将升级后，属性与战力都会得到提升哦！",  ["en"] = "0",}
,  ["4000300032"] = {
  ["id"] = "4000300032",  ["tw"] = "山鸡",  ["cn"] = "山鸡",  ["en"] = "0",}
,  ["1602100074"] = {
  ["id"] = "1602100074",  ["tw"] = "太平要术碎片",  ["cn"] = "太平要术碎片",  ["en"] = "0",}
,  ["1201100411"] = {
  ["id"] = "1201100411",  ["tw"] = "踏雪式",  ["cn"] = "踏雪式",  ["en"] = "0",}
,  ["3901002016"] = {
  ["id"] = "3901002016",  ["tw"] = "风府",  ["cn"] = "风府",  ["en"] = "0",}
,  ["4100020024"] = {
  ["id"] = "4100020024",  ["tw"] = "插翅虎",  ["cn"] = "插翅虎",  ["en"] = "0",}
,  ["1800100054"] = {
  ["id"] = "1800100054",  ["tw"] = "沧海横流，方显英雄本色；乱世之中，才知豪杰笑傲",  ["cn"] = "沧海横流，方显英雄本色；乱世之中，才知豪杰笑傲",  ["en"] = "0",}
,  ["1400100200"] = {
  ["id"] = "1400100200",  ["tw"] = "第2章 黄天自当立",  ["cn"] = "第2章 黄天自当立",  ["en"] = "0",}
,  ["1700100034"] = {
  ["id"] = "1700100034",  ["tw"] = "烽火长戟",  ["cn"] = "烽火长戟",  ["en"] = "0",}
,  ["4000100092"] = {
  ["id"] = "4000100092",  ["tw"] = "大师：草泥马，神兽也。其大能者，名曰卧草泥马，生于马勒戈壁…\
我：……大师，你是人他妈生的，还是妖他妈生的？",  ["cn"] = "大师：草泥马，神兽也，其大能者，名曰卧草泥马，生于马勒戈壁…\
我：……大师，你是人他妈生的还是妖他妈生的？",  ["en"] = "0",}
,  ["1100010029"] = {
  ["id"] = "1100010029",  ["tw"] = "看什么看！我也能用箭射画戟",  ["cn"] = "看什么看，我也能用箭射画戟",  ["en"] = "0",}
,  ["2400100161"] = {
  ["id"] = "2400100161",  ["tw"] = "无名前锋",  ["cn"] = "无名前锋",  ["en"] = "0",}
,  ["2601002009"] = {
  ["id"] = "2601002009",  ["tw"] = "完美困难通关第9章",  ["cn"] = "完美困难通关第9章",  ["en"] = "0",}
,  ["2601008005"] = {
  ["id"] = "2601008005",  ["tw"] = "过关斩将积分达到5000",  ["cn"] = "过关斩将积分达到5000",  ["en"] = "0",}
,  ["2500100203"] = {
  ["id"] = "2500100203",  ["tw"] = "与董卓同时上场s%",  ["cn"] = "与董卓同时上场s%",  ["en"] = "0",}
,  ["3200010016"] = {
  ["id"] = "3200010016",  ["tw"] = "袁绍、张合同时上阵。凤舞九天，华美不失威严。",  ["cn"] = "袁绍、张合同时上阵。凤舞九天，华美不失威严。",  ["en"] = "0",}
,  ["3904008003"] = {
  ["id"] = "3904008003",  ["tw"] = "阳交",  ["cn"] = "阳交",  ["en"] = "0",}
,  ["1602100042"] = {
  ["id"] = "1602100042",  ["tw"] = "幻灭长戟碎片",  ["cn"] = "幻灭长戟碎片",  ["en"] = "0",}
,  ["4100030021"] = {
  ["id"] = "4100030021",  ["tw"] = "黑皮猪",  ["cn"] = "黑皮猪",  ["en"] = "0",}
,  ["2601001012"] = {
  ["id"] = "2601001012",  ["tw"] = "完美普通通关第12章",  ["cn"] = "完美普通通关第12章",  ["en"] = "0",}
,  ["1303005422"] = {
  ["id"] = "1303005422",  ["tw"] = "生命上限增加3%，魔法防御增加5%",  ["cn"] = "生命上限增加3%，魔法防御增加5%",  ["en"] = "0",}
,  ["2910040612"] = {
  ["id"] = "2910040612",  ["tw"] = "嗯，吕布就在前方！大家一鼓作气冲过去吧！",  ["cn"] = "嗯，吕布就在前方！大家一鼓作气冲过去吧！",  ["en"] = "0",}
,  ["2500100434"] = {
  ["id"] = "2500100434",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["en"] = "0",}
,  ["4000010011"] = {
  ["id"] = "4000010011",  ["tw"] = "警卫大哥喊道：「近战带包的乘客请注意，请将您的包包放入这里进行安检。感谢您的配合与体谅。」……排队10分钟，有机会获得",  ["cn"] = "安检大哥喊道“近战带包的乘客请注意，请将包放入这里进行安检，谢谢您的配合与理解“……排队10分钟有几率获得",  ["en"] = "0",}
,  ["4200010030"] = {
  ["id"] = "4200010030",  ["tw"] = "看名字也知道，她真的好黑！",  ["cn"] = "看名字也知道，她真的好黑！",  ["en"] = "0",}
,  ["1303005221"] = {
  ["id"] = "1303005221",  ["tw"] = "魔法防御增加5%",  ["cn"] = "魔法防御增加5%",  ["en"] = "0",}
,  ["4200030016"] = {
  ["id"] = "4200030016",  ["tw"] = "无良怎么了，比流氓好多了！",  ["cn"] = "无良怎么了，比流氓好多了！",  ["en"] = "0",}
,  ["2500100531"] = {
  ["id"] = "2500100531",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["en"] = "0",}
,  ["2400100291"] = {
  ["id"] = "2400100291",  ["tw"] = "唤我出阵",  ["cn"] = "喂我出阵",  ["en"] = "0",}
,  ["2601000012"] = {
  ["id"] = "2601000012",  ["tw"] = "完美通关第12章",  ["cn"] = "完美通关第12章",  ["en"] = "0",}
,  ["1400100601"] = {
  ["id"] = "1400100601",  ["tw"] = "孔融",  ["cn"] = "孔融",  ["en"] = "0",}
,  ["2400100601"] = {
  ["id"] = "2400100601",  ["tw"] = "慷慨悲歌",  ["cn"] = "慷慨悲歌",  ["en"] = "0",}
,  ["4000300348"] = {
  ["id"] = "4000300348",  ["tw"] = "那就试试嘛！年轻人总是要多尝试些新鲜事物的嘛！",  ["cn"] = "那就试试嘛！年轻人总是要多尝试些新鲜事物的嘛！",  ["en"] = "0",}
,  ["1000010024"] = {
  ["id"] = "1000010024",  ["tw"] = "郭汜",  ["cn"] = "郭汜",  ["en"] = "0",}
,  ["1301200482"] = {
  ["id"] = "1301200482",  ["tw"] = "对敌方全体造成自身攻击力$12004821:valueEffect$%的物理伤害，并额外造成$12004822:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对敌方全体造成自身攻击力$12004821:valueEffect$%的物理伤害，并额外造成$12004822:valueEffect$%攻击力的真实伤害。",  ["en"] = "0",}
,  ["1303005342"] = {
  ["id"] = "1303005342",  ["tw"] = "被击中时，有20%机率触发己方全体魔法防御增加15%，持续1回合",  ["cn"] = "被击中时，有20%几率触发己方全体魔法防御增加15%，持续1回合",  ["en"] = "0",}
,  ["1500100200"] = {
  ["id"] = "1500100200",  ["tw"] = "贼党黄天自当立，\
黄巾当斩建立功。",  ["cn"] = "贼党黄天自当立，\
黄巾当斩建立功。",  ["en"] = "0",}
,  ["4200030013"] = {
  ["id"] = "4200030013",  ["tw"] = "大丈夫生居天地间，岂能郁郁久居人下？",  ["cn"] = "大丈夫生于天地间，岂能郁郁  久居人下？",  ["en"] = "0",}
,  ["2500100241"] = {
  ["id"] = "2500100241",  ["tw"] = "与华雄同时上场s%",  ["cn"] = "与华雄同时上场s%",  ["en"] = "0",}
,  ["1700100077"] = {
  ["id"] = "1700100077",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["en"] = "0",}
,  ["4000300163"] = {
  ["id"] = "4000300163",  ["tw"] = " 杨戬",  ["cn"] = " 杨戬",  ["en"] = "0",}
,  ["boss.2"] = {
  ["id"] = "boss.2",  ["tw"] = "第%s名",  ["cn"] = "第%s名",  ["en"] = "0",}
,  ["wushuang.3"] = {
  ["id"] = "wushuang.3",  ["tw"] = ")",  ["cn"] = ")",  ["en"] = "0",}
,  ["3300060003"] = {
  ["id"] = "3300060003",  ["tw"] = "擂台提醒",  ["cn"] = "擂台提醒",  ["en"] = "0",}
,  ["1400100807"] = {
  ["id"] = "1400100807",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["en"] = "0",}
,  ["2910060712"] = {
  ["id"] = "2910060712",  ["tw"] = "我儿，你今天没吃错药吧？我是你的义父啊！",  ["cn"] = "我儿，你今天没吃错药吧？我是你的义父啊！",  ["en"] = "0",}
,  ["3300009008"] = {
  ["id"] = "3300009008",  ["tw"] = "武将突破",  ["cn"] = "武将突破",  ["en"] = "0",}
,  ["1100010024"] = {
  ["id"] = "1100010024",  ["tw"] = "先把皇帝抢走，天下就是我的！",  ["cn"] = "先把皇帝抢走，天下就是我的！",  ["en"] = "0",}
,  ["2601010006"] = {
  ["id"] = "2601010006",  ["tw"] = "战队总战力达到90000",  ["cn"] = "战队总战力达到90000",  ["en"] = "0",}
,  ["1601010006"] = {
  ["id"] = "1601010006",  ["tw"] = "曹性碎片",  ["cn"] = "曹性碎片",  ["en"] = "0",}
,  ["1000010011"] = {
  ["id"] = "1000010011",  ["tw"] = "张硕",  ["cn"] = "张硕",  ["en"] = "0",}
,  ["2500100534"] = {
  ["id"] = "2500100534",  ["tw"] = "与蔡文姬同时上场s%",  ["cn"] = "与蔡文姬同时上场s%",  ["en"] = "0",}
,  ["3300009009"] = {
  ["id"] = "3300009009",  ["tw"] = "装备炼化",  ["cn"] = "装备炼化",  ["en"] = "0",}
,  ["2400100604"] = {
  ["id"] = "2400100604",  ["tw"] = "远伐近攻",  ["cn"] = "远伐近攻",  ["en"] = "0",}
,  ["1400100604"] = {
  ["id"] = "1400100604",  ["tw"] = "赤脚郎中2",  ["cn"] = "赤脚郎中2",  ["en"] = "0",}
,  ["4100030001"] = {
  ["id"] = "4100030001",  ["tw"] = "虎牢关画卷",  ["cn"] = "虎牢关画卷",  ["en"] = "0",}
,  ["1201100471"] = {
  ["id"] = "1201100471",  ["tw"] = "鸣雷式",  ["cn"] = "鸣雷式",  ["en"] = "0",}
,  ["1900030001"] = {
  ["id"] = "1900030001",  ["tw"] = "铜宝箱",  ["cn"] = "铜宝箱",  ["en"] = "0",}
,  ["2910020212"] = {
  ["id"] = "2910020212",  ["tw"] = "刚解决掉一个“女王大银”，又来了个“大王”，这世道真是“水浅王八多，遍地是大哥”啊！",  ["cn"] = "刚解决掉一个“女王大银”，又来了个“大王”，这世道真是“水浅王八多，遍地是大哥”啊！",  ["en"] = "0",}
,  ["1601010041"] = {
  ["id"] = "1601010041",  ["tw"] = "张合碎片",  ["cn"] = "张合碎片",  ["en"] = "0",}
,  ["2500100593"] = {
  ["id"] = "2500100593",  ["tw"] = "与李元霸,黄月英同时上场s%",  ["cn"] = "与李元霸,黄月英同时上场s%",  ["en"] = "0",}
,  ["3901002020"] = {
  ["id"] = "3901002020",  ["tw"] = "百会",  ["cn"] = "百会",  ["en"] = "0",}
,  ["1201100222"] = {
  ["id"] = "1201100222",  ["tw"] = "落雷击雨",  ["cn"] = "落雷击雨",  ["en"] = "0",}
,  ["1700100001"] = {
  ["id"] = "1700100001",  ["tw"] = "烽火之冠",  ["cn"] = "烽火之冠",  ["en"] = "0",}
,  ["3400050027"] = {
  ["id"] = "3400050027",  ["tw"] = "现在我们就来为武将镶嵌生命符文吧！",  ["cn"] = "现在我们就来为武将镶嵌生命符文吧！",  ["en"] = "0",}
,  ["1700100020"] = {
  ["id"] = "1700100020",  ["tw"] = "御龙重甲",  ["cn"] = "御龙重甲",  ["en"] = "0",}
,  ["2500100443"] = {
  ["id"] = "2500100443",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["en"] = "0",}
,  ["2500100433"] = {
  ["id"] = "2500100433",  ["tw"] = "与孙坚,小乔同时上场s%",  ["cn"] = "与孙坚,小乔同时上场s%",  ["en"] = "0",}
,  ["soldier.2"] = {
  ["id"] = "soldier.2",  ["tw"] = "激活天赋:",  ["cn"] = "激活天赋:",  ["en"] = "0",}
,  ["4100030002"] = {
  ["id"] = "4100030002",  ["tw"] = "老虎牙",  ["cn"] = "老虎牙",  ["en"] = "0",}
,  ["2601000004"] = {
  ["id"] = "2601000004",  ["tw"] = "完美通关第4章",  ["cn"] = "完美通关第4章",  ["en"] = "0",}
,  ["2400100241"] = {
  ["id"] = "2400100241",  ["tw"] = "汜水雄风",  ["cn"] = "汜水雄风",  ["en"] = "0",}
,  ["1303002351"] = {
  ["id"] = "1303002351",  ["tw"] = "暴伤减免增加30",  ["cn"] = "暴伤减免增加300",  ["en"] = "0",}
,  ["skillbuff.7"] = {
  ["id"] = "skillbuff.7",  ["tw"] = "攻击力减少",  ["cn"] = "攻击力减少",  ["en"] = "0",}
,  ["soldierAtt.11"] = {
  ["id"] = "soldierAtt.11",  ["tw"] = "格挡",  ["cn"] = "格挡",  ["en"] = "0",}
,  ["5000010016"] = {
  ["id"] = "5000010016",  ["tw"] = "通過劇情關卡、精英關卡。武魂商店收集武將碎片合成整體武將。",  ["cn"] = "通过在剧情关卡、精英关卡、武魂商店收集武将碎片合成整体武将。",  ["en"] = "0",}
,  ["4000010016"] = {
  ["id"] = "4000010016",  ["tw"] = "「少侠，你能否告诉我。为啥主公老叫我去捅人家菊花呢……还老叫我信爷……」花费10分钟向赵云解释，有机会获得",  ["cn"] = "“少侠，你能不能告诉我，为啥主公老让我去捅人家菊花呢……还老叫我信爷……”花费10分钟向赵云解释有几率获得",  ["en"] = "0",}
,  ["1201100382"] = {
  ["id"] = "1201100382",  ["tw"] = "旋风突袭",  ["cn"] = "旋风突袭",  ["en"] = "0",}
,  ["2500100512"] = {
  ["id"] = "2500100512",  ["tw"] = "穿戴霸王蘸金枪s%",  ["cn"] = "穿戴霸王蘸金枪s%",  ["en"] = "0",}
,  ["1000010016"] = {
  ["id"] = "1000010016",  ["tw"] = "廖化",  ["cn"] = "廖化",  ["en"] = "0",}
,  ["2400100332"] = {
  ["id"] = "2400100332",  ["tw"] = "血海深仇",  ["cn"] = "血海深仇",  ["en"] = "0",}
,  ["1100010045"] = {
  ["id"] = "1100010045",  ["tw"] = "不要叫他睁开眼睛，我说的不是你！",  ["cn"] = "不要叫他睁开眼睛，我说的不是处女座！",  ["en"] = "0",}
,  ["2910030512"] = {
  ["id"] = "2910030512",  ["tw"] = "哟呵，口气不小啊！",  ["cn"] = "哟呵，口气不小啊！",  ["en"] = "0",}
,  ["2500100511"] = {
  ["id"] = "2500100511",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["en"] = "0",}
,  ["1100010047"] = {
  ["id"] = "1100010047",  ["tw"] = "我们不是邪教！我们是正派的！",  ["cn"] = "我们不是邪教！我们是正义的！",  ["en"] = "0",}
,  ["1400101505"] = {
  ["id"] = "1400101505",  ["tw"] = "田丰",  ["cn"] = "田丰",  ["en"] = "0",}
,  ["1500101000"] = {
  ["id"] = "1500101000",  ["tw"] = "妄以玉玺拥天下，\
孰知天下难纵横。",  ["cn"] = "妄以玉玺拥天下，\
孰知天下难纵横。",  ["en"] = "0",}
,  ["2400100242"] = {
  ["id"] = "2400100242",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["en"] = "0",}
,  ["1100010044"] = {
  ["id"] = "1100010044",  ["tw"] = "不懂了吧，哭是一种艺术。",  ["cn"] = "不懂了吧，哭是一种艺术。",  ["en"] = "0",}
,  ["1301100471"] = {
  ["id"] = "1301100471",  ["tw"] = "对目标造成自身攻击力$11004711:valueEffect$%法术伤害，并有$11004712:triggerRate$%机率使目标沉默，持续$11004712:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004711:valueEffect$%的法术伤害，并有$11004712:triggerRate$%几率令目标沉默，持续$11004712:continue$回合。",  ["en"] = "0",}
,  ["4000300401"] = {
  ["id"] = "4000300401",  ["tw"] = "哆啦A梦",  ["cn"] = "哆啦A梦",  ["en"] = "0",}
,  ["2500100101"] = {
  ["id"] = "2500100101",  ["tw"] = "与张勋同时上场s%",  ["cn"] = "与张勋同时上场s%",  ["en"] = "0",}
,  ["1800100001"] = {
  ["id"] = "1800100001",  ["tw"] = "摸上去似乎有血的温热",  ["cn"] = "摸上去似乎有血的温热",  ["en"] = "0",}
,  ["1000010022"] = {
  ["id"] = "1000010022",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["en"] = "0",}
,  ["3400040077"] = {
  ["id"] = "3400040077",  ["tw"] = "刚刚突破了高顺的军队，敌人一定会很快追上来，我们要小心！",  ["cn"] = "刚刚突破了高顺的军队，敌人一定会很快追上来，我们要小心！",  ["en"] = "0",}
,  ["2910030211"] = {
  ["id"] = "2910030211",  ["tw"] = "备备哥哥，前方又聚集了一帮闹事儿的！咱们小心",  ["cn"] = "备备哥哥，前方又聚集了一帮闹事儿的！咱们小心",  ["en"] = "0",}
,  ["1800100020"] = {
  ["id"] = "1800100020",  ["tw"] = "拥有拔山盖世气魄的英雄，方可驾驭这件龙魂附体的神甲",  ["cn"] = "拥有拔山盖世气魄的英雄，方可驾驭这件龙魂附体的神甲",  ["en"] = "0",}
,  ["3901002025"] = {
  ["id"] = "3901002025",  ["tw"] = "素髎",  ["cn"] = "素髎",  ["en"] = "0",}
,  ["1400100801"] = {
  ["id"] = "1400100801",  ["tw"] = "宋宪",  ["cn"] = "宋宪",  ["en"] = "0",}
,  ["823"] = {
  ["id"] = "823",  ["tw"] = "符文不存在",  ["cn"] = "符文不存在",  ["en"] = "0",}
,  ["4000030002"] = {
  ["id"] = "4000030002",  ["tw"] = "出自韩语的《马说》「世有什么人，然后有千里马」？ 答对，有机会获得",  ["cn"] = "出自韩语的《马说》中“世有什么人，然后有千里马”？ 答对有几率获得",  ["en"] = "0",}
,  ["1201100261"] = {
  ["id"] = "1201100261",  ["tw"] = "观星式",  ["cn"] = "观星式",  ["en"] = "0",}
,  ["1000010044"] = {
  ["id"] = "1000010044",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["en"] = "0",}
,  ["1301100622"] = {
  ["id"] = "1301100622",  ["tw"] = "为己方怒气最少的两个目标增加$11006221:valueEffect$点怒气，并增加目标$11006222:valueEffect$点命中率，持续$11006222:continue$回合；增加目标$11006223:valueEffect$点闪避率，持续$11006223:continue$回合。",  ["cn"] = "为己方怒气最少的两个目标增加$11006221:valueEffect$点怒气，并增加目标$11006222:valueEffect$点命中率，持续$11006222:continue$回合；增加目标$11006223:valueEffect$点闪避率，持续$11006223:continue$回合。",  ["en"] = "0",}
,  ["2500100413"] = {
  ["id"] = "2500100413",  ["tw"] = "与张角,张飞,张辽同时上场s%",  ["cn"] = "与张角,张飞,张辽同时上场s%",  ["en"] = "0",}
,  ["1201100171"] = {
  ["id"] = "1201100171",  ["tw"] = "暴怒",  ["cn"] = "暴怒",  ["en"] = "0",}
,  ["2500100161"] = {
  ["id"] = "2500100161",  ["tw"] = "与韩猛同时上场s%",  ["cn"] = "与韩猛同时上场s%",  ["en"] = "0",}
,  ["2910020412"] = {
  ["id"] = "2910020412",  ["tw"] = "这句台词前面章节的哥们儿已经用过了！敢不敢有点创意？！",  ["cn"] = "这句台词前面章节的哥们儿已经用过了！敢不敢有点创意？！",  ["en"] = "0",}
,  ["1400100203"] = {
  ["id"] = "1400100203",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["en"] = "0",}
,  ["1303003342"] = {
  ["id"] = "1303003342",  ["tw"] = "暴击率增加4，暴击伤害增加10",  ["cn"] = "暴击率增加40，暴击伤害增加100",  ["en"] = "0",}
,  ["2500100232"] = {
  ["id"] = "2500100232",  ["tw"] = "与李珏,郭汜同时上场s%",  ["cn"] = "与李珏,郭汜同时上场s%",  ["en"] = "0",}
,  ["2400100203"] = {
  ["id"] = "2400100203",  ["tw"] = "对牛弹琴",  ["cn"] = "对牛弹琴",  ["en"] = "0",}
,  ["1601030051"] = {
  ["id"] = "1601030051",  ["tw"] = "项羽碎片",  ["cn"] = "项羽碎片",  ["en"] = "0",}
,  ["3500001001"] = {
  ["id"] = "3500001001",  ["tw"] = "枭雄即将来袭，各位主公赶紧整装待发，加入到讨伐大军吧！",  ["cn"] = "枭雄即将来袭，各位主公赶紧整装待发，加入到讨伐大军吧！",  ["en"] = "0",}
,  ["1900020001"] = {
  ["id"] = "1900020001",  ["tw"] = "2星突破丹",  ["cn"] = "2星突破丹",  ["en"] = "0",}
,  ["2500100332"] = {
  ["id"] = "2500100332",  ["tw"] = "与孙坚同时上场s%",  ["cn"] = "与孙坚同时上场s%",  ["en"] = "0",}
,  ["login.16"] = {
  ["id"] = "login.16",  ["tw"] = "输入密码（6~12位英文及数字）",  ["cn"] = "输入密码（6~12位英文及数字）",  ["en"] = "0",}
,  ["1601010023"] = {
  ["id"] = "1601010023",  ["tw"] = "华雄碎片",  ["cn"] = "华雄碎片",  ["en"] = "0",}
,  ["4100030004"] = {
  ["id"] = "4100030004",  ["tw"] = "烫手的酒杯",  ["cn"] = "烫手的酒杯",  ["en"] = "0",}
,  ["1301100441"] = {
  ["id"] = "1301100441",  ["tw"] = "对目标造成自身攻击力$11004411:valueEffect$%法术伤害。",  ["cn"] = "对目标造成自身攻击力$11004411:valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["1400100506"] = {
  ["id"] = "1400100506",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["en"] = "0",}
,  ["4000100101"] = {
  ["id"] = "4000100101",  ["tw"] = "1刻钟后",  ["cn"] = "1刻钟后",  ["en"] = "0",}
,  ["1303004332"] = {
  ["id"] = "1303004332",  ["tw"] = "己方全体暴击率增加2",  ["cn"] = "己方全体暴击率增加20",  ["en"] = "0",}
,  ["2500100351"] = {
  ["id"] = "2500100351",  ["tw"] = "与颜良同时上场s%",  ["cn"] = "与颜良同时上场s%",  ["en"] = "0",}
,  ["2400100512"] = {
  ["id"] = "2400100512",  ["tw"] = "破釜沉舟",  ["cn"] = "破釜沉舟",  ["en"] = "0",}
,  ["1303004452"] = {
  ["id"] = "1303004452",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["en"] = "0",}
,  ["basic.3"] = {
  ["id"] = "basic.3",  ["tw"] = "今日购买体力次数已达到上限。",  ["cn"] = "今日购买体力次数已达到上限。",  ["en"] = "0",}
,  ["1601010009"] = {
  ["id"] = "1601010009",  ["tw"] = "张勋碎片",  ["cn"] = "张勋碎片",  ["en"] = "0",}
,  ["4000000010"] = {
  ["id"] = "4000000010",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["en"] = "0",}
,  ["4900008001"] = {
  ["id"] = "4900008001",  ["tw"] = "单充奖励1",  ["cn"] = "单充奖励1",  ["en"] = "0",}
,  ["1301100431"] = {
  ["id"] = "1301100431",  ["tw"] = "对敌方目标造成自身攻击力$11004311:valueEffect$%法术伤害，并为己方血量百分比最低的目标恢复自身攻击力$11004312:valueEffect$%生命值。",  ["cn"] = "对敌方目标造成自身攻击力$11004311:valueEffect$%的法术伤害，并为己方血量百分比最低的一个目标恢复自身攻击力$11004312:valueEffect$%的生命值。",  ["en"] = "0",}
,  ["2500100041"] = {
  ["id"] = "2500100041",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["en"] = "0",}
,  ["2200040009"] = {
  ["id"] = "2200040009",  ["tw"] = "VIP达到9级可购买。",  ["cn"] = "VIP达到9级可购买。",  ["en"] = "0",}
,  ["2400100562"] = {
  ["id"] = "2400100562",  ["tw"] = "君正臣贤",  ["cn"] = "君正臣贤",  ["en"] = "0",}
,  ["1201100622"] = {
  ["id"] = "1201100622",  ["tw"] = "昭君出塞",  ["cn"] = "昭君出塞",  ["en"] = "0",}
,  ["4000100171"] = {
  ["id"] = "4000100171",  ["tw"] = "TXJJ",  ["cn"] = "TXJJ",  ["en"] = "0",}
,  ["4100010031"] = {
  ["id"] = "4100010031",  ["tw"] = "绵羊",  ["cn"] = "绵羊",  ["en"] = "0",}
,  ["1301100532"] = {
  ["id"] = "1301100532",  ["tw"] = "对敌方前排造成自身攻击力$11005321:valueEffect$%物理伤害，并有一定机率降低目标$11005322:valueEffect$%物理防御，持续$11005322:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11005321:valueEffect$%的物理伤害，并有一定几率降低目标$11005322:valueEffect$%的物理防御，持续$11005322:continue$回合。",  ["en"] = "0",}
,  ["1601010047"] = {
  ["id"] = "1601010047",  ["tw"] = "张角碎片",  ["cn"] = "张角碎片",  ["en"] = "0",}
,  ["2400100545"] = {
  ["id"] = "2400100545",  ["tw"] = "深井秘宝",  ["cn"] = "深井秘宝",  ["en"] = "0",}
,  ["shop.18"] = {
  ["id"] = "shop.18",  ["tw"] = "装备精华不足",  ["cn"] = "装备精华不足",  ["en"] = "0",}
,  ["4100040005"] = {
  ["id"] = "4100040005",  ["tw"] = "奇怪的纸片",  ["cn"] = "奇怪的纸片",  ["en"] = "0",}
,  ["1400100605"] = {
  ["id"] = "1400100605",  ["tw"] = "陶谦",  ["cn"] = "陶谦",  ["en"] = "0",}
,  ["2100040005"] = {
  ["id"] = "2100040005",  ["tw"] = "VIP5专享福袋",  ["cn"] = "VIP5专享礼包",  ["en"] = "0",}
,  ["1303005331"] = {
  ["id"] = "1303005331",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["en"] = "0",}
,  ["1201100361"] = {
  ["id"] = "1201100361",  ["tw"] = "噬强",  ["cn"] = "噬强",  ["en"] = "0",}
,  ["1303005451"] = {
  ["id"] = "1303005451",  ["tw"] = "暴伤减免增加40",  ["cn"] = "暴伤减免增加400",  ["en"] = "0",}
,  ["chipget.3"] = {
  ["id"] = "chipget.3",  ["tw"] = "神将招募",  ["cn"] = "神将招募",  ["en"] = "0",}
,  ["2500100604"] = {
  ["id"] = "2500100604",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["en"] = "0",}
,  ["2000030004"] = {
  ["id"] = "2000030004",  ["tw"] = "精铁制成的宝箱，可以通过签到活动获得。",  ["cn"] = "精铁制成的宝箱，可以通过签到活动获得。",  ["en"] = "0",}
,  ["1303003322"] = {
  ["id"] = "1303003322",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["en"] = "0",}
,  ["1303003232"] = {
  ["id"] = "1303003232",  ["tw"] = "击中目标时，有50%机率降低其物理防御10%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御10%，持续1回合",  ["en"] = "0",}
,  ["2601009007"] = {
  ["id"] = "2601009007",  ["tw"] = "完成神将招募30次",  ["cn"] = "完成神将招募30次",  ["en"] = "0",}
,  ["2910010133"] = {
  ["id"] = "2910010133",  ["tw"] = "……女儿红虽好，可不要贪杯哦！（坏笑）二位贤弟慢走！",  ["cn"] = "……女儿红虽好，可不要贪杯哦！（坏笑）二位贤弟慢走！",  ["en"] = "0",}
,  ["1301100051"] = {
  ["id"] = "1301100051",  ["tw"] = "造成自身攻击力$11000511:valueEffect$%物理伤害。",  ["cn"] = "造成自身攻击力$11000511:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1301200492"] = {
  ["id"] = "1301200492",  ["tw"] = "增加本次攻击$12004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004922valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$12004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004922valueEffect$%的法术伤害。",  ["en"] = "0",}
,  ["2400100234"] = {
  ["id"] = "2400100234",  ["tw"] = "莽夫之勇",  ["cn"] = "莽夫之勇",  ["en"] = "0",}
,  ["1602100068"] = {
  ["id"] = "1602100068",  ["tw"] = "灰毛马碎片",  ["cn"] = "灰毛马碎片",  ["en"] = "0",}
,  ["PlatformRechargeManager.1"] = {
  ["id"] = "PlatformRechargeManager.1",  ["tw"] = "购买成功！！！！！！",  ["cn"] = "购买成功！！！！！！",  ["en"] = "0",}
,  ["1100010031"] = {
  ["id"] = "1100010031",  ["tw"] = "我得先看看，谁才值得我跟着。",  ["cn"] = "我得先看看，谁才值得我跟着。",  ["en"] = "0",}
,  ["1400100405"] = {
  ["id"] = "1400100405",  ["tw"] = "华雄",  ["cn"] = "华雄",  ["en"] = "0",}
,  ["803"] = {
  ["id"] = "803",  ["tw"] = "未开启",  ["cn"] = "未开启",  ["en"] = "0",}
,  ["1400101606"] = {
  ["id"] = "1400101606",  ["tw"] = "插翅虎",  ["cn"] = "插翅虎",  ["en"] = "0",}
,  ["2400100533"] = {
  ["id"] = "2400100533",  ["tw"] = "古之恶来",  ["cn"] = "古之恶来",  ["en"] = "0",}
,  ["server_status.4"] = {
  ["id"] = "server_status.4",  ["tw"] = "维护",  ["cn"] = "维护",  ["en"] = "0",}
,  ["3400030012"] = {
  ["id"] = "3400030012",  ["tw"] = "武将升级需要消耗经验丹，关卡内会掉落哦！",  ["cn"] = "武将升级需要消耗经验丹，关卡内会掉落哦！",  ["en"] = "0",}
,  ["4200030002"] = {
  ["id"] = "4200030002",  ["tw"] = "都快变成化石的老虎牙，好像跟这地方名字有点关系。",  ["cn"] = "都快变成化石的老虎牙，好像跟这地方名字有点关系。",  ["en"] = "0",}
,  ["2400100261"] = {
  ["id"] = "2400100261",  ["tw"] = "子龙救我",  ["cn"] = "子龙救我",  ["en"] = "0",}
,  ["3400030039"] = {
  ["id"] = "3400030039",  ["tw"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["cn"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["en"] = "0",}
,  ["4200010031"] = {
  ["id"] = "4200010031",  ["tw"] = "这厮长得真抱歉！",  ["cn"] = "这货长得真对不起观众！",  ["en"] = "0",}
,  ["1303002432"] = {
  ["id"] = "1303002432",  ["tw"] = "魔法防御增加6%，闪避率增加3",  ["cn"] = "魔法防御增加6%，闪避率增加30",  ["en"] = "0",}
,  ["3400050011"] = {
  ["id"] = "3400050011",  ["tw"] = "主公，活动副本内分为金银宝库与校场试练两种。",  ["cn"] = "主公，活动副本内分为金银宝库与校场试练两种。",  ["en"] = "0",}
,  ["4000040005"] = {
  ["id"] = "4000040005",  ["tw"] = "爱犯二、爱幻想、有理想、有追求，这就是我。我在《主公别闹》，你在哪？",  ["cn"] = "爱犯二、爱幻想、有理想、有追求，这就是我，我在《主公别闹》，你在哪？",  ["en"] = "0",}
,  ["2400100511"] = {
  ["id"] = "2400100511",  ["tw"] = "楚河汉界",  ["cn"] = "楚河汉界",  ["en"] = "0",}
,  ["1900064105"] = {
  ["id"] = "1900064105",  ["tw"] = "VIP5每日礼包",  ["cn"] = "VIP5每日礼包",  ["en"] = "0",}
,  ["1601010043"] = {
  ["id"] = "1601010043",  ["tw"] = "大乔碎片",  ["cn"] = "大乔碎片",  ["en"] = "0",}
,  ["2910040001"] = {
  ["id"] = "2910040001",  ["tw"] = "这个“头戴三叉束发紫金冠，体挂西川红棉百花袍”的吕布，真不愧为三国猛将也！但也同猛虎一般，给这前行的道路带来威胁……",  ["cn"] = "这个“头戴三叉束发紫金冠，体挂西川红棉百花袍”的吕布，真不愧为三国猛将也！但也同猛虎一般，给这前行的道路带来威胁……",  ["en"] = "0",}
,  ["1601010053"] = {
  ["id"] = "1601010053",  ["tw"] = "典韦碎片",  ["cn"] = "典韦碎片",  ["en"] = "0",}
,  ["1400101207"] = {
  ["id"] = "1400101207",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["en"] = "0",}
,  ["1400101405"] = {
  ["id"] = "1400101405",  ["tw"] = "周仓",  ["cn"] = "周仓",  ["en"] = "0",}
,  ["2500100242"] = {
  ["id"] = "2500100242",  ["tw"] = "与李珏同时上场s%",  ["cn"] = "与李珏同时上场s%",  ["en"] = "0",}
,  ["3400040051"] = {
  ["id"] = "3400040051",  ["tw"] = "主公，在装备炼化界面内炼化装备，可以获得装备精华。炼化的装备品质越高，获得的装备精华也越多哦！",  ["cn"] = "主公，在装备炼化界面内炼化装备，可以获得装备精华。炼化的装备品质越高，获得的装备精华也越多哦！",  ["en"] = "0",}
,  ["3400060007"] = {
  ["id"] = "3400060007",  ["tw"] = "哇，前面有片桃林，我们去看看吧！",  ["cn"] = "哇，前面有片桃林，我们去看看吧！",  ["en"] = "0",}
,  ["2400100301"] = {
  ["id"] = "2400100301",  ["tw"] = "唤我出阵",  ["cn"] = "喂我出阵",  ["en"] = "0",}
,  ["1100010030"] = {
  ["id"] = "1100010030",  ["tw"] = "我才是皇帝！哈哈哈哈！",  ["cn"] = "我才是皇帝！哈哈哈哈",  ["en"] = "0",}
,  ["1601010021"] = {
  ["id"] = "1601010021",  ["tw"] = "张宝碎片",  ["cn"] = "张宝碎片",  ["en"] = "0",}
,  ["2601003011"] = {
  ["id"] = "2601003011",  ["tw"] = "主公等级达到80级",  ["cn"] = "主公等级达到80级",  ["en"] = "0",}
,  ["1301200452"] = {
  ["id"] = "1301200452",  ["tw"] = "增加本次攻击$12004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$12004522:valueEffect$%的物理伤害，并降低目标$12004523:valueEffect$点怒气。",  ["cn"] = "增加本次攻击$12004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$12004522:valueEffect$%的物理伤害，并降低目标$12004523:valueEffect$点怒气。",  ["en"] = "0",}
,  ["1301100572"] = {
  ["id"] = "1301100572",  ["tw"] = "对敌方前排造成自身攻击力$11005721:valueEffect$%物理伤害，并降低目标$11005722:valueEffect$点闪避率，持续$11005722:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11005721:valueEffect$%的物理伤害，并降低目标$11005722:valueEffect$点闪避率，持续$11005722:continue$回合。",  ["en"] = "0",}
,  ["1301200462"] = {
  ["id"] = "1301200462",  ["tw"] = "增加本次攻击$12004621:valueEffect$点暴击率和$12004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$12004623:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004621:valueEffect$点暴击率和$12004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$12004623:valueEffect$%的物理伤害。",  ["en"] = "0",}
,  ["1800100039"] = {
  ["id"] = "1800100039",  ["tw"] = "看上去好像是农家打麦的农具",  ["cn"] = "看上去好像是农家打麦的农具",  ["en"] = "0",}
,  ["2500100291"] = {
  ["id"] = "2500100291",  ["tw"] = "与袁术同时上场s%",  ["cn"] = "与袁术同时上场s%",  ["en"] = "0",}
,  ["1900064009"] = {
  ["id"] = "1900064009",  ["tw"] = "VIP9大礼包",  ["cn"] = "VIP9大礼包",  ["en"] = "0",}
,  ["2500100601"] = {
  ["id"] = "2500100601",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["en"] = "0",}
,  ["3300009022"] = {
  ["id"] = "3300009022",  ["tw"] = "传承",  ["cn"] = "传承",  ["en"] = "0",}
,  ["2200170001"] = {
  ["id"] = "2200170001",  ["tw"] = "限时神将招募说明",  ["cn"] = "限时神将招募说明",  ["en"] = "0",}
,  ["1800100077"] = {
  ["id"] = "1800100077",  ["tw"] = "奔腾千里荡尘埃，火龙飞临九天来",  ["cn"] = "奔腾千里荡尘埃，火龙飞临九天来",  ["en"] = "0",}
,  ["1400100805"] = {
  ["id"] = "1400100805",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["en"] = "0",}
,  ["2601009003"] = {
  ["id"] = "2601009003",  ["tw"] = "完成神将招募10次",  ["cn"] = "完成神将招募10次",  ["en"] = "0",}
,  ["1303002232"] = {
  ["id"] = "1303002232",  ["tw"] = "魔法防御增加3%，闪避率增加1",  ["cn"] = "魔法防御增加3%，闪避率增加10",  ["en"] = "0",}
,  ["1100010011"] = {
  ["id"] = "1100010011",  ["tw"] = "先锋官，就该先撤退！",  ["cn"] = "先锋官，就该先撤退！",  ["en"] = "0",}
,  ["1400900005"] = {
  ["id"] = "1400900005",  ["tw"] = "徐州城",  ["cn"] = "徐州城",  ["en"] = "0",}
,  ["1000020055"] = {
  ["id"] = "1000020055",  ["tw"] = "圣太史慈",  ["cn"] = "圣太史慈",  ["en"] = "0",}
,  ["2200060002"] = {
  ["id"] = "2200060002",  ["tw"] = "获得蓝、紫质量的装备碎片及整装",  ["cn"] = "获得蓝、紫品质的装备碎片及整装",  ["en"] = "0",}
,  ["4100030039"] = {
  ["id"] = "4100030039",  ["tw"] = "黄河之滨",  ["cn"] = "黄河之滨",  ["en"] = "0",}
,  ["2100070002"] = {
  ["id"] = "2100070002",  ["tw"] = "返利卡",  ["cn"] = "返利卡",  ["en"] = "0",}
,  ["1303004322"] = {
  ["id"] = "1303004322",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["en"] = "0",}
,  ["2100050002"] = {
  ["id"] = "2100050002",  ["tw"] = "神将元宝10连抽",  ["cn"] = "神将元宝10连抽",  ["en"] = "0",}
,  ["2500100453"] = {
  ["id"] = "2500100453",  ["tw"] = "与周仓同时上场s%",  ["cn"] = "与周仓同时上场s%",  ["en"] = "0",}
,  ["4200040020"] = {
  ["id"] = "4200040020",  ["tw"] = "一群大雁往南飞，一会排成「O」，一会排成「X」",  ["cn"] = "一群大雁往南飞，一会排成S，一会排成B",  ["en"] = "0",}
,  ["4000300515"] = {
  ["id"] = "4000300515",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["en"] = "0",}
,  ["2000030001"] = {
  ["id"] = "2000030001",  ["tw"] = "铜质的宝箱，打开后获得一份惊喜。",  ["cn"] = "铜质的宝箱，打开后获得一份惊喜。",  ["en"] = "0",}
,  ["1700100074"] = {
  ["id"] = "1700100074",  ["tw"] = "太平要术",  ["cn"] = "太平要术",  ["en"] = "0",}
,  ["5000010030"] = {
  ["id"] = "5000010030",  ["tw"] = "商城中可以購買裝備，通過刷新會出現打折裝備。",  ["cn"] = "商城中可以购买装备，通过刷新会出现打折装备。",  ["en"] = "0",}
,  ["4200010011"] = {
  ["id"] = "4200010011",  ["tw"] = "耕地之必备神器！",  ["cn"] = "耕地之必备神器！",  ["en"] = "0",}
,  ["3200010011"] = {
  ["id"] = "3200010011",  ["tw"] = "周瑜、小乔同时上阵。才子佳人，一曲长河吟，道尽天下风流。",  ["cn"] = "周瑜、小乔同时上阵。贤郎美妻，一曲长河吟，道尽天下风流。",  ["en"] = "0",}
,  ["SacrificePanel.5"] = {
  ["id"] = "SacrificePanel.5",  ["tw"] = "已经加满了",  ["cn"] = "已经加满了",  ["en"] = "0",}
,  ["1000010030"] = {
  ["id"] = "1000010030",  ["tw"] = "袁术",  ["cn"] = "袁术",  ["en"] = "0",}
,  ["4000010030"] = {
  ["id"] = "4000010030",  ["tw"] = "一位官差正在殴打小贩：「甭说吃你几个烂西瓜，老子在城里吃馆子都不用钱！」你看不过拔刀相助，10分钟后有机会获得",  ["cn"] = "一位官差正在殴打小贩“甭说吃你几个破西瓜,老子在城里吃馆子都不交钱”你看不过拔刀相助，10分钟后几率获得",  ["en"] = "0",}
,  ["1301100352"] = {
  ["id"] = "1301100352",  ["tw"] = "对目标造成自身攻击力$11003521:valueEffect$%物理伤害，并额外造成攻击力$11003522:valueEffect$%流血伤害。",  ["cn"] = "对目标造成自身攻击力$11003521:valueEffect$%的物理伤害，并额外造成攻击力$11003522:valueEffect$%的流血伤害。",  ["en"] = "0",}
,  ["1602100030"] = {
  ["id"] = "1602100030",  ["tw"] = "秘符长靴碎片",  ["cn"] = "秘符长靴碎片",  ["en"] = "0",}
,  ["1201100572"] = {
  ["id"] = "1201100572",  ["tw"] = "雷光焦狱",  ["cn"] = "雷光焦狱",  ["en"] = "0",}
,  ["PVTravelChooseBuyNum.1"] = {
  ["id"] = "PVTravelChooseBuyNum.1",  ["tw"] = "购买次数达到上线",  ["cn"] = "购买次数达到上线",  ["en"] = "0",}
,  ["4000300394"] = {
  ["id"] = "4000300394",  ["tw"] = "他老婆",  ["cn"] = "他媳妇",  ["en"] = "0",}
,  ["1900020005"] = {
  ["id"] = "1900020005",  ["tw"] = "6星突破丹",  ["cn"] = "6星突破丹",  ["en"] = "0",}
,  ["3600001404"] = {
  ["id"] = "3600001404",  ["tw"] = "需要装备：华光神冕",  ["cn"] = "需要装备：华光神冕",  ["en"] = "0",}
,  ["1100010048"] = {
  ["id"] = "1100010048",  ["tw"] = "我再说最后一遍！我不是小强！",  ["cn"] = "我再说最后一遍！我不是小强！",  ["en"] = "0",}
,  ["2500100414"] = {
  ["id"] = "2500100414",  ["tw"] = "穿戴双雷闪s%",  ["cn"] = "穿戴双雷闪s%",  ["en"] = "0",}
,  ["1800100060"] = {
  ["id"] = "1800100060",  ["tw"] = "铭刻着太极八卦的精美戒指",  ["cn"] = "铭刻着太极八卦的精美戒指",  ["en"] = "0",}
,  ["1201100381"] = {
  ["id"] = "1201100381",  ["tw"] = "卸甲式",  ["cn"] = "卸甲式",  ["en"] = "0",}
,  ["2500100562"] = {
  ["id"] = "2500100562",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["en"] = "0",}
,  ["3901002009"] = {
  ["id"] = "3901002009",  ["tw"] = "至阳",  ["cn"] = "至阳",  ["en"] = "0",}
,  ["1000010048"] = {
  ["id"] = "1000010048",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["en"] = "0",}
,  ["2910150512"] = {
  ["id"] = "2910150512",  ["tw"] = "被杀掉和献出菊花相比，还是被杀掉比较好……",  ["cn"] = "被杀掉和献出菊花相比，还是被杀掉比较好……",  ["en"] = "0",}
,  ["3903005019"] = {
  ["id"] = "3903005019",  ["tw"] = "玉枕",  ["cn"] = "玉枕",  ["en"] = "0",}
,  ["1201100202"] = {
  ["id"] = "1201100202",  ["tw"] = "天山折梅",  ["cn"] = "天山折梅",  ["en"] = "0",}
,  ["1602100029"] = {
  ["id"] = "1602100029",  ["tw"] = "镀银战靴碎片",  ["cn"] = "镀银战靴碎片",  ["en"] = "0",}
,  ["3400040056"] = {
  ["id"] = "3400040056",  ["tw"] = "主公，告诉您个小秘密，通过装备碎片合成，也是可以得到装备的！我们这就去看看！",  ["cn"] = "主公，告诉您个小秘密，通过装备碎片合成，也是可以得到装备的！我们这就去看看！",  ["en"] = "0",}
,  ["4000100062"] = {
  ["id"] = "4000100062",  ["tw"] = "番僧：哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~\
我：果真是高人阿……",  ["cn"] = "番僧：哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~\
我：果真是低调奢华有内涵…",  ["en"] = "0",}
,  ["3400030021"] = {
  ["id"] = "3400030021",  ["tw"] = "点击一键置入可添加武将",  ["cn"] = "点击一键置入可添加武将",  ["en"] = "0",}
,  ["1400101202"] = {
  ["id"] = "1400101202",  ["tw"] = "夜袭者1",  ["cn"] = "夜袭者1",  ["en"] = "0",}
,  ["4000300102"] = {
  ["id"] = "4000300102",  ["tw"] = "济公",  ["cn"] = "济公",  ["en"] = "0",}
,  ["1301200541"] = {
  ["id"] = "1301200541",  ["tw"] = "对目标造成自身攻击力$12005411:valueEffect$%的法术伤害，有$12005413:triggerRate$%的几率降低目标$12005412:valueEffect$%的物理防御和$12005413:valueEffect$%的魔法防御，持续$12005413:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005411:valueEffect$%的法术伤害，有$12005413:triggerRate$%的几率降低目标$12005412:valueEffect$%的物理防御和$12005413:valueEffect$%的魔法防御，持续$12005413:continue$回合。",  ["en"] = "",}
,  ["1400100907"] = {
  ["id"] = "1400100907",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["en"] = "0",}
,}
