language_config={
  ["4000030098"] = {
  ["en"] = "0",  ["tw"] = "马超与谁在葭萌关下挑灯夜斗，不分胜负？答对有几率获得",  ["cn"] = "马超与谁在葭萌关下挑灯夜斗，不分胜负？答对有几率获得",  ["id"] = "4000030098",}
,  ["2910040311"] = {
  ["en"] = "0",  ["tw"] = "快去禀报顺爷，他们闯到这里来了！",  ["cn"] = "快去禀报顺爷，他们闯到这里来了！",  ["id"] = "2910040311",}
,  ["4000301063"] = {
  ["en"] = "0",  ["tw"] = "关起来",  ["cn"] = "关起来",  ["id"] = "4000301063",}
,  ["5200000006"] = {
  ["en"] = "0",  ["tw"] = "符文秘境",  ["cn"] = "符文秘境",  ["id"] = "5200000006",}
,  ["1303004412"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，暴击率增加4",  ["cn"] = "攻击力增加2%，暴击率增加40",  ["id"] = "1303004412",}
,  ["4000300772"] = {
  ["en"] = "0",  ["tw"] = "哪吒",  ["cn"] = "哪吒",  ["id"] = "4000300772",}
,  ["4100020003"] = {
  ["en"] = "0",  ["tw"] = "降魔杵",  ["cn"] = "降魔杵",  ["id"] = "4100020003",}
,  ["2601003018"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到200级",  ["cn"] = "主公等级达到200级",  ["id"] = "2601003018",}
,  ["1400101002"] = {
  ["en"] = "0",  ["tw"] = "番僧1",  ["cn"] = "番僧1",  ["id"] = "1400101002",}
,  ["4000301421"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301421",}
,  ["3000000211"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励60元宝",  ["cn"] = "首充双倍奖励60元宝",  ["id"] = "3000000211",}
,  ["4000301584"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301584",}
,  ["1400930314"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930314",}
,  ["819"] = {
  ["en"] = "0",  ["tw"] = "autotravel,dontfinish",  ["cn"] = "autotravel,dontfinish",  ["id"] = "819",}
,  ["4000300922"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000300922",}
,  ["4600000008"] = {
  ["en"] = "0",  ["tw"] = "根据擂台排名会获得军功，可在擂台商店兑换各种宝贝",  ["cn"] = "根据擂台排名获得军功，在擂台商店内可兑换各种宝贝",  ["id"] = "4600000008",}
,  ["4000300604"] = {
  ["en"] = "0",  ["tw"] = "煮饼",  ["cn"] = "煮饼",  ["id"] = "4000300604",}
,  ["3400020004"] = {
  ["en"] = "0",  ["tw"] = "主公真乃豪杰！才女蔡文姬听闻您的威名，等不及要加入队伍呢！^_^",  ["cn"] = "主公真乃豪杰！才女蔡文姬听闻您的威名，等不及要加入队伍呢！^_^",  ["id"] = "3400020004",}
,  ["2500100382"] = {
  ["en"] = "0",  ["tw"] = "与关羽同时上场s%",  ["cn"] = "与关羽同时上场s%",  ["id"] = "2500100382",}
,  ["4000300254"] = {
  ["en"] = "0",  ["tw"] = " 便秘",  ["cn"] = " 便秘",  ["id"] = "4000300254",}
,  ["4000301082"] = {
  ["en"] = "0",  ["tw"] = "上海",  ["cn"] = "上海",  ["id"] = "4000301082",}
,  ["1301100411"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最低的一个目标造成自身攻击力$11004111:valueEffect$%的物理伤害，并降低目标$11004112:valueEffect$%的物理防御，持续$11004112:continue$回合。",  ["cn"] = "对敌方生命最低的一个目标造成自身攻击力$11004111:valueEffect$%的物理伤害，并降低目标$11004112:valueEffect$%的物理防御，持续$11004112:continue$回合。",  ["id"] = "1301100411",}
,  ["4000301094"] = {
  ["en"] = "0",  ["tw"] = "孟加拉虎",  ["cn"] = "孟加拉虎",  ["id"] = "4000301094",}
,  ["1301100231"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002311:valueEffect$%的物理伤害，并降低目标$11002312:valueEffect$%的物理防御，持续$11002312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002311:valueEffect$%的物理伤害，并降低目标$11002312:valueEffect$%的物理防御，持续$11002312:continue$回合。",  ["id"] = "1301100231",}
,  ["2601006002"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前800",  ["cn"] = "枭雄输出伤害名次达到前800",  ["id"] = "2601006002",}
,  ["4300000004"] = {
  ["en"] = "0",  ["tw"] = "我敬你是个好汉，忍了！",  ["cn"] = "我敬你是条汉子，忍了！",  ["id"] = "4300000004",}
,  ["5100000004"] = {
  ["en"] = "0",  ["tw"] = "主公，一日不见如隔三条秋裤！帐下武将对您甚是思念，快带他们一统天下吧！",  ["cn"] = "主公，一日不见如隔三条秋裤！帐下武将对您甚是思念，快带他们一统天下吧！",  ["id"] = "5100000004",}
,  ["1900064100"] = {
  ["en"] = "0",  ["tw"] = "VIP0每日礼包",  ["cn"] = "VIP0每日礼包",  ["id"] = "1900064100",}
,  ["2500100582"] = {
  ["en"] = "0",  ["tw"] = "与淳于琼同时上场s%",  ["cn"] = "与淳于琼同时上场s%",  ["id"] = "2500100582",}
,  ["1303005441"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加20%",  ["cn"] = "物理防御增加20%",  ["id"] = "1303005441",}
,  ["3300009013"] = {
  ["en"] = "0",  ["tw"] = "精英副本",  ["cn"] = "精英副本",  ["id"] = "3300009013",}
,  ["4000300204"] = {
  ["en"] = "0",  ["tw"] = " 蓝色",  ["cn"] = " 蓝色",  ["id"] = "4000300204",}
,  ["4000030066"] = {
  ["en"] = "0",  ["tw"] = "以下选项中，哪一个是哪吒的爹地？答对有几率获得",  ["cn"] = "以下选项中，哪一个是哪吒的爹地？答对有几率获得",  ["id"] = "4000030066",}
,  ["4000300216"] = {
  ["en"] = "0",  ["tw"] = "施主，回头是岸！",  ["cn"] = "施主，回头是岸！",  ["id"] = "4000300216",}
,  ["3904007013"] = {
  ["en"] = "0",  ["tw"] = "横鼻",  ["cn"] = "横鼻",  ["id"] = "3904007013",}
,  ["4000301542"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301542",}
,  ["4000030126"] = {
  ["en"] = "0",  ["tw"] = "“一点寒芒先到，随后枪出如龙！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“一点寒芒先到，随后枪出如龙！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030126",}
,  ["2602000009"] = {
  ["en"] = "0",  ["tw"] = "进行游历2次",  ["cn"] = "进行游历2次",  ["id"] = "2602000009",}
,  ["4000300122"] = {
  ["en"] = "0",  ["tw"] = " 没有",  ["cn"] = " 没有",  ["id"] = "4000300122",}
,  ["4000301152"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301152",}
,  ["1301100511"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11005111:valueEffect$点暴击率,对目标造成自身攻击力$11005112:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11005111:valueEffect$点暴击率,对目标造成自身攻击力$11005112:valueEffect$%的物理伤害。",  ["id"] = "1301100511",}
,  ["1201100212"] = {
  ["en"] = "0",  ["tw"] = "妖惑天下",  ["cn"] = "妖惑天下",  ["id"] = "1201100212",}
,  ["2400100573"] = {
  ["en"] = "0",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["id"] = "2400100573",}
,  ["4000301294"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301294",}
,  ["4000301372"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301372",}
,  ["4000301384"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "4000301384",}
,  ["3600001203"] = {
  ["en"] = "0",  ["tw"] = "需要武器：天道白羽扇",  ["cn"] = "需要武器：天道白羽扇",  ["id"] = "3600001203",}
,  ["2500100182"] = {
  ["en"] = "0",  ["tw"] = "与袁绍,沮授,淳于琼同时上场s%",  ["cn"] = "与袁绍,沮授,淳于琼同时上场s%",  ["id"] = "2500100182",}
,  ["2400100495"] = {
  ["en"] = "0",  ["tw"] = "忠肝义胆",  ["cn"] = "忠肝义胆",  ["id"] = "2400100495",}
,  ["4000010027"] = {
  ["en"] = "0",  ["tw"] = "村里已经三个月没下雨了，一个道士准备施法召唤雷神祈雨。观看驱邪仪式10分钟，有机会获得",  ["cn"] = "村里已经三个月没下雨了，一个道士准备施法召唤河蟹祈雨，观看驱邪仪式10分钟，有几率获得",  ["id"] = "4000010027",}
,  ["soldier.9"] = {
  ["en"] = "0",  ["tw"] = "已助威",  ["cn"] = "已助威",  ["id"] = "soldier.9",}
,  ["2500100252"] = {
  ["en"] = "0",  ["tw"] = "与蔡文姬,陶谦同时上场s%",  ["cn"] = "与蔡文姬,陶谦同时上场s%",  ["id"] = "2500100252",}
,  ["4910009002"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励2",  ["cn"] = "累计充值奖励2",  ["id"] = "4910009002",}
,  ["4000301534"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301534",}
,  ["1400900005"] = {
  ["en"] = "0",  ["tw"] = "徐州城",  ["cn"] = "徐州城",  ["id"] = "1400900005",}
,  ["4200010029"] = {
  ["en"] = "0",  ["tw"] = "按照刘备的意思，这东西好吃的紧",  ["cn"] = "按照刘备的意思，这东西好吃的紧",  ["id"] = "4200010029",}
,  ["3300030002"] = {
  ["en"] = "0",  ["tw"] = "优良",  ["cn"] = "优良",  ["id"] = "3300030002",}
,  ["5000010037"] = {
  ["en"] = "0",  ["tw"] = "突破丹是武將突破所必須的材料之一，主要來源是軍功商店及武魂商店。",  ["cn"] = "突破丹是武将突破所必备的材料之一，主要来源是军功商店及武魂商店。",  ["id"] = "5000010037",}
,  ["5000010029"] = {
  ["en"] = "0",  ["tw"] = "通過裝備強化可以為裝備帶來可觀的屬性及戰力提升。",  ["cn"] = "通过装备强化可以为装备带来可观的属性及战力提升。",  ["id"] = "5000010029",}
,  ["2500100332"] = {
  ["en"] = "0",  ["tw"] = "与孙坚同时上场s%",  ["cn"] = "与孙坚同时上场s%",  ["id"] = "2500100332",}
,  ["3901002019"] = {
  ["en"] = "0",  ["tw"] = "后顶",  ["cn"] = "后顶",  ["id"] = "3901002019",}
,  ["2400100463"] = {
  ["en"] = "0",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["id"] = "2400100463",}
,  ["4000301134"] = {
  ["en"] = "0",  ["tw"] = "一氧化碳",  ["cn"] = "一氧化碳",  ["id"] = "4000301134",}
,  ["2400100633"] = {
  ["en"] = "0",  ["tw"] = "楚河汉界",  ["cn"] = "楚河汉界",  ["id"] = "2400100633",}
,  ["2800010007"] = {
  ["en"] = "0",  ["tw"] = "天奉套装",  ["cn"] = "天奉套装",  ["id"] = "2800010007",}
,  ["4000300883"] = {
  ["en"] = "0",  ["tw"] = "气死",  ["cn"] = "气死",  ["id"] = "4000300883",}
,  ["2601005007"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1200",  ["cn"] = "擂台名次达到1200",  ["id"] = "2601005007",}
,  ["1800100073"] = {
  ["en"] = "0",  ["tw"] = "天下才共一斗，曹子建独占八斗",  ["cn"] = "天下才共一斗，曹子建独占八斗",  ["id"] = "1800100073",}
,  ["4100030019"] = {
  ["en"] = "0",  ["tw"] = "短刀兵",  ["cn"] = "短刀兵",  ["id"] = "4100030019",}
,  ["2500100052"] = {
  ["en"] = "0",  ["tw"] = "与郭汜同时上场s%",  ["cn"] = "与郭汜同时上场s%",  ["id"] = "2500100052",}
,  ["2601005023"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到3",  ["cn"] = "擂台名次达到3",  ["id"] = "2601005023",}
,  ["4200030036"] = {
  ["en"] = "0",  ["tw"] = "山麓延绵，如披青黛",  ["cn"] = "山麓延绵，如披青黛",  ["id"] = "4200030036",}
,  ["3400020095"] = {
  ["en"] = "0",  ["tw"] = "一切冥冥注定，你就是那个拯救乱世三国的英雄！哇，这个理由简直就是棒棒哒！么么哒！",  ["cn"] = "一切冥冥注定，你就是那个拯救乱世三国的英雄！哇，这个理由简直就是棒棒哒！么么哒！",  ["id"] = "3400020095",}
,  ["1602100067"] = {
  ["en"] = "0",  ["tw"] = "千机锦囊碎片",  ["cn"] = "千机锦囊碎片",  ["id"] = "1602100067",}
,  ["5000010020"] = {
  ["en"] = "0",  ["tw"] = "猛將職業可以進行橫排和豎排的攻擊。",  ["cn"] = "猛将职业可以进行横排和竖排的攻击。",  ["id"] = "5000010020",}
,  ["2500100402"] = {
  ["en"] = "0",  ["tw"] = "与颜良,文丑,张郃同时上场s%",  ["cn"] = "与颜良,文丑,张郃同时上场s%",  ["id"] = "2500100402",}
,  ["1400701005"] = {
  ["en"] = "0",  ["tw"] = "徐州之战",  ["cn"] = "徐州之战",  ["id"] = "1400701005",}
,  ["4100010035"] = {
  ["en"] = "0",  ["tw"] = "小丘山",  ["cn"] = "小丘山",  ["id"] = "4100010035",}
,  ["4000300483"] = {
  ["en"] = "0",  ["tw"] = "东莞",  ["cn"] = "东莞",  ["id"] = "4000300483",}
,  ["3400040096"] = {
  ["en"] = "0",  ["tw"] = "主公莫慌，武将们可以突破了！",  ["cn"] = "主公莫慌，武将们可以突破了！",  ["id"] = "3400040096",}
,  ["4000301102"] = {
  ["en"] = "0",  ["tw"] = "向日菊",  ["cn"] = "向日菊",  ["id"] = "4000301102",}
,  ["1100010013"] = {
  ["en"] = "0",  ["tw"] = "甭看手下一万人，其实不过是个山贼",  ["cn"] = "甭看手下一万人，其实就是一山贼",  ["id"] = "1100010013",}
,  ["1100010005"] = {
  ["en"] = "0",  ["tw"] = "皇帝是我的，长安是我的，全都是我的",  ["cn"] = "皇帝是我的，长安是我的，全都是我的",  ["id"] = "1100010005",}
,  ["1602100046"] = {
  ["en"] = "0",  ["tw"] = "雌雄双股剑碎片",  ["cn"] = "雌雄双股剑碎片",  ["id"] = "1602100046",}
,  ["2601005011"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到400",  ["cn"] = "擂台名次达到400",  ["id"] = "2601005011",}
,  ["1602100017"] = {
  ["en"] = "0",  ["tw"] = "精金鳞甲碎片",  ["cn"] = "精金鳞甲碎片",  ["id"] = "1602100017",}
,  ["4000301066"] = {
  ["en"] = "0",  ["tw"] = "大神，请接受苦逼策划组的祈福！",  ["cn"] = "大神，请接受苦逼策划组的祈福！",  ["id"] = "4000301066",}
,  ["1800100065"] = {
  ["en"] = "0",  ["tw"] = "这条项链上的太阳纹饰，一直散发着耀目的光芒",  ["cn"] = "这条项链上的太阳纹饰一直在散发着耀目的光芒",  ["id"] = "1800100065",}
,  ["1400100705"] = {
  ["en"] = "0",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["id"] = "1400100705",}
,  ["4000030025"] = {
  ["en"] = "0",  ["tw"] = "你觉得关二哥「面如枣色」是什么原因造成？答对，有机会获得",  ["cn"] = "你觉得关二哥“面如枣色”是由于什么原因造成的？答对有几率获得",  ["id"] = "4000030025",}
,  ["1602100029"] = {
  ["en"] = "0",  ["tw"] = "镀银战靴碎片",  ["cn"] = "镀银战靴碎片",  ["id"] = "1602100029",}
,  ["4000300398"] = {
  ["en"] = "0",  ["tw"] = "这你都知道？！厉害啊！",  ["cn"] = "这你都知道？！厉害啊！",  ["id"] = "4000300398",}
,  ["835"] = {
  ["en"] = "0",  ["tw"] = "travelbuyshoestimedontenough",  ["cn"] = "travelbuyshoestimedontenough",  ["id"] = "835",}
,  ["1400100305"] = {
  ["en"] = "0",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["id"] = "1400100305",}
,  ["3400060018"] = {
  ["en"] = "0",  ["tw"] = "煮酒可获得武将炼体所需的琼浆玉露哦！您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！",  ["cn"] = "煮酒可获得武将炼体所需的琼浆玉露哦！您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！",  ["id"] = "3400060018",}
,  ["2910040711"] = {
  ["en"] = "0",  ["tw"] = "“人中赤兔，马中吕布”可不是浪得虚名！今天能不能活着回去，问问我的方天画戟先！",  ["cn"] = "“人中赤兔，马中吕布”可不是浪得虚名！今天能不能活着回去，问问我的方天画戟先！",  ["id"] = "2910040711",}
,  ["1800100015"] = {
  ["en"] = "0",  ["tw"] = "似乎充军的囚犯们都是穿这种粗糙的护甲",  ["cn"] = "似乎被充军的囚犯们都是穿这种粗糙的护甲",  ["id"] = "1800100015",}
,  ["color.2"] = {
  ["en"] = "0",  ["tw"] = "绿",  ["cn"] = "绿",  ["id"] = "color.2",}
,  ["4000300683"] = {
  ["en"] = "0",  ["tw"] = "东海龙王",  ["cn"] = "东海龙王",  ["id"] = "4000300683",}
,  ["3400040017"] = {
  ["en"] = "0",  ["tw"] = "敌人越来越凶残，后面的关卡似乎有些吃力了！别担心，关卡是有难度之分的。当挑战后面的关卡感到吃力时，不妨去之前的章节看看",  ["cn"] = "敌人越来越凶残，后面的关卡似乎有些吃力了！别担心，关卡是有难度之分的。当挑战后面的关卡感到吃力时，不妨去之前的章节看看",  ["id"] = "3400040017",}
,  ["1301100592"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11005921:valueEffect$点暴击率和$11005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$11005923:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11005921:valueEffect$点暴击率和$11005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$11005923:valueEffect$%的物理伤害。",  ["id"] = "1301100592",}
,  ["4000300695"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300695",}
,  ["3400040034"] = {
  ["en"] = "0",  ["tw"] = "主公，武将穿戴装备后，战力会大大提升哦！我们这就去关卡内收集更多装备吧！",  ["cn"] = "主公，武将穿戴装备后，战力会大大提升哦！我们这就去关卡内收集更多装备吧！",  ["id"] = "3400040034",}
,  ["4900012007"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励6480元宝",  ["cn"] = "首充双倍奖励6480元宝",  ["id"] = "4900012007",}
,  ["3300009028"] = {
  ["en"] = "0",  ["tw"] = "剧情关卡乙级难度",  ["cn"] = "剧情关卡乙级难度",  ["id"] = "3300009028",}
,  ["1700100002"] = {
  ["en"] = "0",  ["tw"] = "新兵缨盔",  ["cn"] = "新兵缨盔",  ["id"] = "1700100002",}
,  ["shop.10"] = {
  ["en"] = "0",  ["tw"] = "主公，您的银两不足了，去招财可好？",  ["cn"] = "主公，您的银两不足了，去招财可好？",  ["id"] = "shop.10",}
,  ["3100000306"] = {
  ["en"] = "0",  ["tw"] = "恭喜您被提升为[$guildName$]军团左将军。可喜可贺，可喜可贺啊！",  ["cn"] = "恭喜您被提升为[$guildName$]军团左将军。可喜可贺，可喜可贺啊！",  ["id"] = "3100000306",}
,  ["activity.1"] = {
  ["en"] = "0",  ["tw"] = "本次补签将消耗您%d元宝，确定要继续吗？",  ["cn"] = "本次补签将消耗您%d元宝，确定要继续吗？",  ["id"] = "activity.1",}
,  ["1301100492"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004922:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004922:valueEffect$%的法术伤害。",  ["id"] = "1301100492",}
,  ["4000300283"] = {
  ["en"] = "0",  ["tw"] = " 鸡眼",  ["cn"] = " 鸡眼",  ["id"] = "4000300283",}
,  ["4000300851"] = {
  ["en"] = "0",  ["tw"] = "石头",  ["cn"] = "石头",  ["id"] = "4000300851",}
,  ["1400100501"] = {
  ["en"] = "0",  ["tw"] = "李珏",  ["cn"] = "李珏",  ["id"] = "1400100501",}
,  ["3100000510"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　恭喜主公，竟然在剧情关卡战斗时激活黄巾起义副本，这是小乔奉上的#元宝*10/240/110/30/,请笑纳",  ["cn"] = "主公：\
　　恭喜主公，竟然在剧情关卡战斗时激活黄巾起义副本，这是小乔奉上的#元宝*10/240/110/30/,请笑纳",  ["id"] = "3100000510",}
,  ["1601010037"] = {
  ["en"] = "0",  ["tw"] = "裴元绍碎片",  ["cn"] = "裴元绍碎片",  ["id"] = "1601010037",}
,  ["1601010054"] = {
  ["en"] = "0",  ["tw"] = "孙坚碎片",  ["cn"] = "孙坚碎片",  ["id"] = "1601010054",}
,  ["1601010029"] = {
  ["en"] = "0",  ["tw"] = "纪灵碎片",  ["cn"] = "纪灵碎片",  ["id"] = "1601010029",}
,  ["1201100361"] = {
  ["en"] = "0",  ["tw"] = "噬强",  ["cn"] = "噬强",  ["id"] = "1201100361",}
,  ["4000300765"] = {
  ["en"] = "0",  ["tw"] = "这样说的确是没错",  ["cn"] = "这样说的确是没错",  ["id"] = "4000300765",}
,  ["3100000215"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*3280/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*3280/240/110/30/，还请您笑纳",  ["id"] = "3100000215",}
,  ["3902003004"] = {
  ["en"] = "0",  ["tw"] = "天冲",  ["cn"] = "天冲",  ["id"] = "3902003004",}
,  ["1201100561"] = {
  ["en"] = "0",  ["tw"] = "乘风式",  ["cn"] = "乘风式",  ["id"] = "1201100561",}
,  ["4000300128"] = {
  ["en"] = "0",  ["tw"] = "出任CEO还是有机会的，迎娶白富美也未必不可啊！",  ["cn"] = "出任CEO还是可以有的，迎娶白富美也未必不可啊！",  ["id"] = "4000300128",}
,  ["4000300743"] = {
  ["en"] = "0",  ["tw"] = "没关系",  ["cn"] = "没关系",  ["id"] = "4000300743",}
,  ["4500000006"] = {
  ["en"] = "0",  ["tw"] = "精炼石",  ["cn"] = "精炼石",  ["id"] = "4500000006",}
,  ["4200020003"] = {
  ["en"] = "0",  ["tw"] = "怎么看都不是中原货，难道是从那个叫什么竺的地方来的？",  ["cn"] = "怎么看都不是中原货，难道是从那个叫什么竺的地方来的？",  ["id"] = "4200020003",}
,  ["2601001007"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第7章",  ["cn"] = "乙级难度完成第7章",  ["id"] = "2601001007",}
,  ["3901001022"] = {
  ["en"] = "0",  ["tw"] = "水分",  ["cn"] = "水分",  ["id"] = "3901001022",}
,  ["1400930213"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930213",}
,  ["1900020004"] = {
  ["en"] = "0",  ["tw"] = "5星突破丹",  ["cn"] = "5星突破丹",  ["id"] = "1900020004",}
,  ["1201100161"] = {
  ["en"] = "0",  ["tw"] = "倒海式",  ["cn"] = "倒海式",  ["id"] = "1201100161",}
,  ["1201100031"] = {
  ["en"] = "0",  ["tw"] = "千钧斩",  ["cn"] = "千钧斩",  ["id"] = "1201100031",}
,  ["4200020028"] = {
  ["en"] = "0",  ["tw"] = "看这个样子，应该不怎么美味",  ["cn"] = "看这个样子，应该不怎么美味",  ["id"] = "4200020028",}
,  ["4000300271"] = {
  ["en"] = "0",  ["tw"] = "让子弹飞",  ["cn"] = "突突突",  ["id"] = "4000300271",}
,  ["1400101407"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "1400101407",}
,  ["2400100382"] = {
  ["en"] = "0",  ["tw"] = "忠心不二",  ["cn"] = "忠心不二",  ["id"] = "2400100382",}
,  ["1301100152"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11001521:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11001521:valueEffect$%的法术伤害。",  ["id"] = "1301100152",}
,  ["4400130401"] = {
  ["en"] = "0",  ["tw"] = "3阶法防符文",  ["cn"] = "3阶法防符文",  ["id"] = "4400130401",}
,  ["mail.7"] = {
  ["en"] = "0",  ["tw"] = "信箱储量：%d/%d",  ["cn"] = "信箱储量：%d/%d",  ["id"] = "mail.7",}
,  ["3400110014"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣",  ["cn"] = "黄巾僧侣",  ["id"] = "3400110014",}
,  ["lineup.2"] = {
  ["en"] = "0",  ["tw"] = "物防",  ["cn"] = "物防",  ["id"] = "lineup.2",}
,  ["4500000021"] = {
  ["en"] = "0",  ["tw"] = "装备精华",  ["cn"] = "装备精华",  ["id"] = "4500000021",}
,  ["4000300221"] = {
  ["en"] = "0",  ["tw"] = "毛壮士",  ["cn"] = "毛壮士",  ["id"] = "4000300221",}
,  ["1400101301"] = {
  ["en"] = "0",  ["tw"] = "逢纪",  ["cn"] = "逢纪",  ["id"] = "1400101301",}
,  ["3400030042"] = {
  ["en"] = "0",  ["tw"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["cn"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["id"] = "3400030042",}
,  ["1301100052"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11000522:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11000522:valueEffect$%的物理伤害。",  ["id"] = "1301100052",}
,  ["3300130002"] = {
  ["en"] = "0",  ["tw"] = "已累计登录%d天",  ["cn"] = "已累计登录%d天",  ["id"] = "3300130002",}
,  ["1000030059"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "1000030059",}
,  ["4400130201"] = {
  ["en"] = "0",  ["tw"] = "3阶攻击符文",  ["cn"] = "3阶攻击符文",  ["id"] = "4400130201",}
,  ["4200020031"] = {
  ["en"] = "0",  ["tw"] = "一湾九曲，清可见底，妙龄女子常裸嬉其中",  ["cn"] = "一湾九曲，清可见底，妙龄女子常裸嬉其中",  ["id"] = "4200020031",}
,  ["3600001503"] = {
  ["en"] = "0",  ["tw"] = "需要武器：丈八蛇信矛",  ["cn"] = "需要武器：丈八蛇信矛",  ["id"] = "3600001503",}
,  ["4100010042"] = {
  ["en"] = "0",  ["tw"] = "仙岚府",  ["cn"] = "仙岚府",  ["id"] = "4100010042",}
,  ["1400101501"] = {
  ["en"] = "0",  ["tw"] = "韩猛",  ["cn"] = "韩猛",  ["id"] = "1400101501",}
,  ["3300110001"] = {
  ["en"] = "0",  ["tw"] = "今日免费招财次数：",  ["cn"] = "今日免费招财次数：",  ["id"] = "3300110001",}
,  ["1000010043"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "1000010043",}
,  ["4000301071"] = {
  ["en"] = "0",  ["tw"] = "小邋遢",  ["cn"] = "小邋遢",  ["id"] = "4000301071",}
,  ["1303003352"] = {
  ["en"] = "0",  ["tw"] = "命中率增加4",  ["cn"] = "命中率增加40",  ["id"] = "1303003352",}
,  ["3902004016"] = {
  ["en"] = "0",  ["tw"] = "归来",  ["cn"] = "归来",  ["id"] = "3902004016",}
,  ["4100010027"] = {
  ["en"] = "0",  ["tw"] = "青蛇",  ["cn"] = "青蛇",  ["id"] = "4100010027",}
,  ["1301100202"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$11002021:valueEffect$%的物理伤害，并降低目标$11002022:valueEffect$点怒气；额外降低目标$11002023:valueEffect$点暴击率，持续$11002023:continue$回合。",  ["cn"] = "对敌方后排造成自身攻击力$11002021:valueEffect$%的物理伤害，并降低目标$11002022:valueEffect$点怒气；额外降低目标$11002023:valueEffect$点暴击率，持续$11002023:continue$回合。",  ["id"] = "1301100202",}
,  ["4000030114"] = {
  ["en"] = "0",  ["tw"] = "“二位贤弟身材果然结实，寡人甚是欢喜啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“二位贤弟身材果然结实，寡人甚是欢喜啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030114",}
,  ["4100030041"] = {
  ["en"] = "0",  ["tw"] = "金翅洞地牢",  ["cn"] = "金翅洞地牢",  ["id"] = "4100030041",}
,  ["4000030072"] = {
  ["en"] = "0",  ["tw"] = "哪吒闹海故事中，哪吒用什么武器打死了夜叉？答对有几率获得",  ["cn"] = "哪吒闹海故事中，哪吒用什么武器打死了夜叉？答对有几率获得",  ["id"] = "4000030072",}
,  ["4000100072"] = {
  ["en"] = "0",  ["tw"] = "「老实跟您说吧！这爷爷穿山甲蝎子精和小矮人，都是我买蛇妖时，人家送我的滞销品………」",  ["cn"] = "“老实跟您说吧，这爷爷穿山甲蝎子精和葫芦娃，都是我买蛇妖人家送我的滞销品……”",  ["id"] = "4000100072",}
,  ["1400100804"] = {
  ["en"] = "0",  ["tw"] = "隐秘钓客",  ["cn"] = "隐秘钓客",  ["id"] = "1400100804",}
,  ["shop.6"] = {
  ["en"] = "0",  ["tw"] = "本次熔炼的装备中，含有紫色品质装备，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有紫色品质装备，是否继续熔炼?",  ["id"] = "shop.6",}
,  ["2910090111"] = {
  ["en"] = "0",  ["tw"] = "乃们几个给我站住，我乃……",  ["cn"] = "乃们几个给我站住，我乃……",  ["id"] = "2910090111",}
,  ["4000030009"] = {
  ["en"] = "0",  ["tw"] = "你觉得女生长胸毛性感么？大胆选择吧！有机会获得",  ["cn"] = "你觉得女生长护心毛性感么？大胆的选择吧，有几率获得",  ["id"] = "4000030009",}
,  ["4000301621"] = {
  ["en"] = "0",  ["tw"] = "草泥马",  ["cn"] = "草泥马",  ["id"] = "4000301621",}
,  ["4000301271"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "4000301271",}
,  ["1700100023"] = {
  ["en"] = "0",  ["tw"] = "烽火长靴",  ["cn"] = "烽火长靴",  ["id"] = "1700100023",}
,  ["2500100481"] = {
  ["en"] = "0",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["id"] = "2500100481",}
,  ["2910010131"] = {
  ["en"] = "0",  ["tw"] = "哥哥，看来这些黄巾贼奈何不了您。那我们暂且退下，约好要买女儿红欢乐今宵呢…羞",  ["cn"] = "哥哥，看来这些黄巾贼奈何不了您。那我们暂且退下，约好要买女儿红欢乐今宵呢…羞",  ["id"] = "2910010131",}
,  ["1700100081"] = {
  ["en"] = "0",  ["tw"] = "八卦阵图",  ["cn"] = "八卦阵图",  ["id"] = "1700100081",}
,  ["4000301255"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301255",}
,  ["2400100544"] = {
  ["en"] = "0",  ["tw"] = "猛虎出林",  ["cn"] = "猛虎出林",  ["id"] = "2400100544",}
,  ["1800100040"] = {
  ["en"] = "0",  ["tw"] = "当这把剑划开空气时，似乎隐隐有万军咆哮之音",  ["cn"] = "当这把剑划开空气的时候，似乎隐隐有万军咆哮之音",  ["id"] = "1800100040",}
,  ["3400030027"] = {
  ["en"] = "0",  ["tw"] = "主公，刚才一阵狂风刮过，一定又是那个黄巾妖道士在做法祸害百姓了，我们速去阻止！",  ["cn"] = "主公，刚才一阵狂风刮过，一定又是那个黄巾妖道士在做法祸害百姓了，我们速去阻止！",  ["id"] = "3400030027",}
,  ["2400100222"] = {
  ["en"] = "0",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["id"] = "2400100222",}
,  ["1100010020"] = {
  ["en"] = "0",  ["tw"] = "文学和音乐，乱世也是需要的",  ["cn"] = "文学和音乐，乱世也是需要的",  ["id"] = "1100010020",}
,  ["808"] = {
  ["en"] = "0",  ["tw"] = "扫荡十次未开启",  ["cn"] = "扫荡十次未开启",  ["id"] = "808",}
,  ["2601000002"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第2章",  ["cn"] = "丙级难度完成第2章",  ["id"] = "2601000002",}
,  ["5000010003"] = {
  ["en"] = "0",  ["tw"] = "梟雄每天開放兩次，分別為12:00和晚上8：00，每天可持續攻打30分鐘。",  ["cn"] = "枭雄每天开放两次，分别为12：00和晚上8：00，每次可持续攻打30分钟。",  ["id"] = "5000010003",}
,  ["2910070112"] = {
  ["en"] = "0",  ["tw"] = "我不知被什么人用秽土转生术召了回来，孙儿，弄死我我就能解脱了！",  ["cn"] = "我不知被什么人用秽土转生术召了回来，孙儿，弄死我我就能解脱了！",  ["id"] = "2910070112",}
,  ["2400100414"] = {
  ["en"] = "0",  ["tw"] = "刃若冷钢",  ["cn"] = "刃若冷钢",  ["id"] = "2400100414",}
,  ["2700010020"] = {
  ["en"] = "0",  ["tw"] = "三英破魔斩",  ["cn"] = "三英破魔斩",  ["id"] = "2700010020",}
,  ["4000010018"] = {
  ["en"] = "0",  ["tw"] = "一位武夫表演「一粒蛋」刀法，双刀虎虎生风……驻足观看5分钟，有机会获得",  ["cn"] = "一位武夫在表演“一粒蛋”刀法，双刀虎虎生风…...驻足观看5分钟有几率获得",  ["id"] = "4000010018",}
,  ["2910020613"] = {
  ["en"] = "0",  ["tw"] = "呦呵，你几个意思？有本事你过来！",  ["cn"] = "呦呵，你几个意思？有本事你过来！",  ["id"] = "2910020613",}
,  ["1400100404"] = {
  ["en"] = "0",  ["tw"] = "夜行客1",  ["cn"] = "夜行客1",  ["id"] = "1400100404",}
,  ["1700100031"] = {
  ["en"] = "0",  ["tw"] = "玄冥护胫",  ["cn"] = "玄冥护胫",  ["id"] = "1700100031",}
,  ["1602100073"] = {
  ["en"] = "0",  ["tw"] = "铜雀台赋碎片",  ["cn"] = "铜雀台赋碎片",  ["id"] = "1602100073",}
,  ["4000030130"] = {
  ["en"] = "0",  ["tw"] = "“坐观天下之美男，却不及我万分之一！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“坐观天下之美男，却不及我万分之一！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030130",}
,  ["4000301593"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301593",}
,  ["1303004462"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加10",  ["cn"] = "暴击率增加100",  ["id"] = "1303004462",}
,  ["1601010046"] = {
  ["en"] = "0",  ["tw"] = "张飞碎片",  ["cn"] = "张飞碎片",  ["id"] = "1601010046",}
,  ["2500100631"] = {
  ["en"] = "0",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["id"] = "2500100631",}
,  ["1400100604"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中2",  ["cn"] = "赤脚郎中2",  ["id"] = "1400100604",}
,  ["2800010013"] = {
  ["en"] = "0",  ["tw"] = "浮光套装",  ["cn"] = "浮光套装",  ["id"] = "2800010013",}
,  ["2500100603"] = {
  ["en"] = "0",  ["tw"] = "穿戴射日后羿弓s%",  ["cn"] = "穿戴射日后羿弓s%",  ["id"] = "2500100603",}
,  ["1400100204"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣2",  ["cn"] = "黄巾僧侣2",  ["id"] = "1400100204",}
,  ["2500100321"] = {
  ["en"] = "0",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["id"] = "2500100321",}
,  ["3200010001"] = {
  ["en"] = "0",  ["tw"] = "刘备、蔡文姬同时上阵。当无双的龙威和绝美的音律结合，足以产生摧枯拉朽的力量。",  ["cn"] = "刘备、蔡文姬同时上阵。当无双的龙威和绝美的音律结合，足以产生摧枯拉朽的力量。",  ["id"] = "3200010001",}
,  ["4000300492"] = {
  ["en"] = "0",  ["tw"] = "刘大耳",  ["cn"] = "刘大耳",  ["id"] = "4000300492",}
,  ["2500100151"] = {
  ["en"] = "0",  ["tw"] = "与许勋同时上场s%",  ["cn"] = "与许勋同时上场s%",  ["id"] = "2500100151",}
,  ["4000010001"] = {
  ["en"] = "0",  ["tw"] = "遇到村里旁门道士在为村民驱邪，观看驱邪仪式15分钟，有机会获得",  ["cn"] = "遇到村里偏门道士在为村民驱邪，观看驱邪仪式15分钟，有几率获得",  ["id"] = "4000010001",}
,  ["3901001010"] = {
  ["en"] = "0",  ["tw"] = "建里",  ["cn"] = "建里",  ["id"] = "3901001010",}
,  ["server_status.4"] = {
  ["en"] = "0",  ["tw"] = "维护",  ["cn"] = "维护",  ["id"] = "server_status.4",}
,  ["2500100521"] = {
  ["en"] = "0",  ["tw"] = "与孙坚,太史慈同时上场s%",  ["cn"] = "与孙坚,太史慈同时上场s%",  ["id"] = "2500100521",}
,  ["4000301473"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮",  ["cn"] = "诸葛亮",  ["id"] = "4000301473",}
,  ["1000010011"] = {
  ["en"] = "0",  ["tw"] = "张硕",  ["cn"] = "张硕",  ["id"] = "1000010011",}
,  ["4910012007"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值6480元宝档位，可以再获得6480元宝奖励。",  ["cn"] = "首次完成充值6480元宝档位，可以再获得6480元宝奖励。",  ["id"] = "4910012007",}
,  ["3600001406"] = {
  ["en"] = "0",  ["tw"] = "需要装备：羽化仙履",  ["cn"] = "需要装备：羽化仙履",  ["id"] = "3600001406",}
,  ["4000300774"] = {
  ["en"] = "0",  ["tw"] = "小白龙",  ["cn"] = "小白龙",  ["id"] = "4000300774",}
,  ["1900064115"] = {
  ["en"] = "0",  ["tw"] = "VIP15每日礼包",  ["cn"] = "VIP15每日礼包",  ["id"] = "1900064115",}
,  ["2910080111"] = {
  ["en"] = "0",  ["tw"] = "忒，孙子！我以后可是要当海贼王的男人！你不要来坏我好事！",  ["cn"] = "忒，孙子！我以后可是要当海贼王的男人！你不要来坏我好事！",  ["id"] = "2910080111",}
,  ["4000030096"] = {
  ["en"] = "0",  ["tw"] = "关羽死后，青龙刀被谁获得？答对有几率获得",  ["cn"] = "关羽死后，青龙刀被谁获得？答对有几率获得",  ["id"] = "4000030096",}
,  ["3400060004"] = {
  ["en"] = "0",  ["tw"] = "精英副本内产出大量武将、武将碎片、装备与装备碎片",  ["cn"] = "精英副本内产出大量武将、武将碎片、装备与装备碎片",  ["id"] = "3400060004",}
,  ["soldierChain.9"] = {
  ["en"] = "0",  ["tw"] = "琼浆玉露不足！",  ["cn"] = "琼浆玉露不足！",  ["id"] = "soldierChain.9",}
,  ["2200040015"] = {
  ["en"] = "0",  ["tw"] = "VIP达到15级可购买。",  ["cn"] = "VIP达到15级可购买。",  ["id"] = "2200040015",}
,  ["4000300924"] = {
  ["en"] = "0",  ["tw"] = "孙义",  ["cn"] = "孙义",  ["id"] = "4000300924",}
,  ["1301100441"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11004411:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11004411:valueEffect$%的法术伤害。",  ["id"] = "1301100441",}
,  ["4000300374"] = {
  ["en"] = "0",  ["tw"] = "波塞冬",  ["cn"] = "波塞冬",  ["id"] = "4000300374",}
,  ["1602100011"] = {
  ["en"] = "0",  ["tw"] = "华光神冕碎片",  ["cn"] = "华光神冕碎片",  ["id"] = "1602100011",}
,  ["4000301492"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301492",}
,  ["3904008006"] = {
  ["en"] = "0",  ["tw"] = "人迎",  ["cn"] = "人迎",  ["id"] = "3904008006",}
,  ["clearance.1"] = {
  ["en"] = "0",  ["tw"] = "已达到今日重置次数上限",  ["cn"] = "已达到今日重置次数上限",  ["id"] = "clearance.1",}
,  ["1301100641"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006411:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11006411:valueEffect$%的法术伤害。",  ["id"] = "1301100641",}
,  ["1400930312"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930312",}
,  ["4000301443"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301443",}
,  ["4600000006"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000006",}
,  ["2910060112"] = {
  ["en"] = "0",  ["tw"] = "莫非前辈就是中学课本上的那个让梨的孔融？",  ["cn"] = "莫非前辈就是中学课本上的那个让梨的孔融？",  ["id"] = "2910060112",}
,  ["4000300117"] = {
  ["en"] = "0",  ["tw"] = "萌萌的",  ["cn"] = "萌萌哒",  ["id"] = "4000300117",}
,  ["1301200611"] = {
  ["en"] = "0",  ["tw"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$12006112:continue$回合。",  ["cn"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$12006112:continue$回合。",  ["id"] = "1301200611",}
,  ["4100020026"] = {
  ["en"] = "0",  ["tw"] = "黑虎",  ["cn"] = "黑虎",  ["id"] = "4100020026",}
,  ["4000300382"] = {
  ["en"] = "0",  ["tw"] = "三轮车",  ["cn"] = "三蹦子",  ["id"] = "4000300382",}
,  ["3400020014"] = {
  ["en"] = "0",  ["tw"] = "百闻不如一见，我们这就去感受一下无双技能的威力吧！",  ["cn"] = "百闻不如一见，我们这就去感受一下无双技能的威力吧！",  ["id"] = "3400020014",}
,  ["2601006012"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前5",  ["cn"] = "枭雄输出伤害名次达到前5",  ["id"] = "2601006012",}
,  ["1601010035"] = {
  ["en"] = "0",  ["tw"] = "文丑碎片",  ["cn"] = "文丑碎片",  ["id"] = "1601010035",}
,  ["4300000002"] = {
  ["en"] = "0",  ["tw"] = "壮士，还能快乐地玩耍么？",  ["cn"] = "壮士，还能快乐得玩耍么？",  ["id"] = "4300000002",}
,  ["5100000002"] = {
  ["en"] = "0",  ["tw"] = "主公，小乔为您准备了美味大餐，快来领取吧！",  ["cn"] = "主公，小乔为您准备了美味大餐，快来领取吧！",  ["id"] = "5100000002",}
,  ["1201100422"] = {
  ["en"] = "0",  ["tw"] = "蓄云欲雨",  ["cn"] = "蓄云欲雨",  ["id"] = "1201100422",}
,  ["3400090007"] = {
  ["en"] = "0",  ["tw"] = "主公，您的月卡和周卡均未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["cn"] = "主公，您的月卡和周卡均未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["id"] = "3400090007",}
,  ["4000300052"] = {
  ["en"] = "0",  ["tw"] = "太阳花",  ["cn"] = "太阳花",  ["id"] = "4000300052",}
,  ["3400020039"] = {
  ["en"] = "0",  ["tw"] = "战斗前，先选个基友的武将进行一下支援吧！",  ["cn"] = "战斗前，先选个基友的武将进行一下支援吧！",  ["id"] = "3400020039",}
,  ["1201100622"] = {
  ["en"] = "0",  ["tw"] = "昭君出塞",  ["cn"] = "昭君出塞",  ["id"] = "1201100622",}
,  ["4800000008"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力9次\
2. 每日可购买擂台挑战次数35次\
3. 每日可刷新商店90次\
4. 每日可重置同一剧情关卡9次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现6倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”18次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图6次\
14. 每日可购买游历鞋子90次\
15. 每日可购买VIP8特权礼包\
16. 可购买VIP0-VIP8尊贵礼包\
17. 每日可购买大经验丹90个",  ["cn"] = "1. 每日可购买体力9次\
2. 每日可购买擂台挑战次数35次\
3. 每日可刷新商店90次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现6倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”18次\
12. 每日可进行“煮酒炖英雄”6次\
13. 每日可重置符文秘境地图6次\
14. 每日可购买游历鞋子90次\
15. 每日可购买VIP8特权礼包\
16. 可购买VIP0-VIP8尊贵礼包\
17. 每日可购买大经验丹90个",  ["id"] = "4800000008",}
,  ["4500000004"] = {
  ["en"] = "0",  ["tw"] = "百炼石",  ["cn"] = "百炼石",  ["id"] = "4500000004",}
,  ["4600000021"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000021",}
,  ["4100020001"] = {
  ["en"] = "0",  ["tw"] = "「吉」琴",  ["cn"] = "“吉”琴",  ["id"] = "4100020001",}
,  ["824"] = {
  ["en"] = "0",  ["tw"] = "符文背包已满",  ["cn"] = "符文背包已满",  ["id"] = "824",}
,  ["4000301253"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301253",}
,  ["3300070002"] = {
  ["en"] = "0",  ["tw"] = "确定踢出成员么？",  ["cn"] = "确定踢出成员么？",  ["id"] = "3300070002",}
,  ["4000030108"] = {
  ["en"] = "0",  ["tw"] = "歌词“东方之珠，我的爱人”中，东方之珠指的是哪座城市？答对有几率获得",  ["cn"] = "歌词“东方之珠，我的爱人”中，东方之珠指的是哪座城市？答对有几率获得",  ["id"] = "4000030108",}
,  ["4000301343"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301343",}
,  ["1201100142"] = {
  ["en"] = "0",  ["tw"] = "复苏季风",  ["cn"] = "复苏季风",  ["id"] = "1201100142",}
,  ["4000300512"] = {
  ["en"] = "0",  ["tw"] = "风云再起",  ["cn"] = "风云再起",  ["id"] = "4000300512",}
,  ["4000301394"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301394",}
,  ["2400100493"] = {
  ["en"] = "0",  ["tw"] = "武学挚友",  ["cn"] = "武学挚友",  ["id"] = "2400100493",}
,  ["arena.1"] = {
  ["en"] = "0",  ["tw"] = "主公，当前挑战次数已经用尽，是否购买挑战次数？",  ["cn"] = "主公，当前挑战次数已经用尽，是否购买挑战次数？",  ["id"] = "arena.1",}
,  ["4200010042"] = {
  ["en"] = "0",  ["tw"] = "狐狸精头目的豪宅",  ["cn"] = "狐狸精头目的豪宅",  ["id"] = "4200010042",}
,  ["4800000011"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力12次\
2. 每日可购买擂台挑战次数50次\
3. 每日可刷新商店120次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现8倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”24次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图8次\
14. 每日可购买游历鞋子120次\
15. 每日可购买VIP11特权礼包\
16. 可购买VIP0-VIP11尊贵礼包\
17. 每日可购买大经验丹150个",  ["cn"] = "1. 每日可购买体力12次\
2. 每日可购买擂台挑战次数50次\
3. 每日可刷新商店120次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现8倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”24次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图8次\
14. 每日可购买游历鞋子120次\
15. 每日可购买VIP11特权礼包\
16. 可购买VIP0-VIP11尊贵礼包\
17. 每日可购买大经验丹150个",  ["id"] = "4800000011",}
,  ["4000301203"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301203",}
,  ["1303001462"] = {
  ["en"] = "0",  ["tw"] = "攻击吸血15%",  ["cn"] = "攻击吸血15%",  ["id"] = "1303001462",}
,  ["1301100121"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001211:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11001211:valueEffect$%的物理伤害。",  ["id"] = "1301100121",}
,  ["4000301064"] = {
  ["en"] = "0",  ["tw"] = "谈恋爱",  ["cn"] = "谈恋爱",  ["id"] = "4000301064",}
,  ["4200010027"] = {
  ["en"] = "0",  ["tw"] = "她常说的一句话是：「你让我心碎」……",  ["cn"] = "她常说的一句话是：“法海你不懂爱”…",  ["id"] = "4200010027",}
,  ["3300050003"] = {
  ["en"] = "0",  ["tw"] = "1. 可选择的武将为好友阵容中的第一位武将\
2. 选择好友的武将进行支援后，在战斗内己方武将受到攻击后，可积攒支援值\
3. 支援值满后，点击不仅可使用该武将的怒气技能；还可打断敌方的怒气技能",  ["cn"] = "1. 可选择的武将为好友阵容中的第一位武将\
2. 选择好友的武将进行支援后，在战斗内己方武将受到攻击后，可积攒支援值\
3. 支援值满后，点击不仅可使用该武将的怒气技能；还可打断敌方的怒气技能",  ["id"] = "3300050003",}
,  ["5000010027"] = {
  ["en"] = "0",  ["tw"] = "通過在劇情關卡、精英關卡、裝備精華商店、軍功商店收集裝備碎片合成整體裝備。",  ["cn"] = "通过在剧情关卡、精英关卡、装备精华商店、军功商店收集装备碎片合成整体装备。",  ["id"] = "5000010027",}
,  ["4000301003"] = {
  ["en"] = "0",  ["tw"] = "虎牢关",  ["cn"] = "虎牢关",  ["id"] = "4000301003",}
,  ["3300009011"] = {
  ["en"] = "0",  ["tw"] = "游历",  ["cn"] = "游历",  ["id"] = "3300009011",}
,  ["4200030041"] = {
  ["en"] = "0",  ["tw"] = "地牢里机关密布",  ["cn"] = "地牢里面机关密布",  ["id"] = "4200030041",}
,  ["2400100371"] = {
  ["en"] = "0",  ["tw"] = "卧牛山寨",  ["cn"] = "卧牛山寨",  ["id"] = "2400100371",}
,  ["2910150001"] = {
  ["en"] = "0",  ["tw"] = "建安五年十月，袁曹两军于官渡对峙。袁绍派大将淳于琼护送粮食至乌巢，不料被曹所擒……",  ["cn"] = "建安五年十月，袁曹两军于官渡对峙。袁绍派大将淳于琼护送粮食至乌巢，不料被曹所擒……",  ["id"] = "2910150001",}
,  ["4000300712"] = {
  ["en"] = "0",  ["tw"] = "5",  ["cn"] = "5",  ["id"] = "4000300712",}
,  ["1303005231"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["id"] = "1303005231",}
,  ["common.9"] = {
  ["en"] = "0",  ["tw"] = "%d分钟前",  ["cn"] = "%d分钟前",  ["id"] = "common.9",}
,  ["PVSecretPlaceMyMineInfo.10"] = {
  ["en"] = "0",  ["tw"] = "主公，符文背包空间不足了，先去炼化符文再来收取吧！",  ["cn"] = "主公，符文背包空间不足了，先去炼化符文再来收取吧！",  ["id"] = "PVSecretPlaceMyMineInfo.10",}
,  ["PVInheritView.12"] = {
  ["en"] = "0",  ["tw"] = "%s%s:已激活%d个穴位",  ["cn"] = "%s%s:已激活%d个穴位",  ["id"] = "PVInheritView.12",}
,  ["1303001332"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["id"] = "1303001332",}
,  ["4100030017"] = {
  ["en"] = "0",  ["tw"] = "重甲兵",  ["cn"] = "重甲兵",  ["id"] = "4100030017",}
,  ["stage.vipLevel.noEnough"] = {
  ["en"] = "0",  ["tw"] = "VIP等级不足VIP%d可使用",  ["cn"] = "VIP等级不足VIP%d可使用",  ["id"] = "stage.vipLevel.noEnough",}
,  ["2100070002"] = {
  ["en"] = "0",  ["tw"] = "返利卡",  ["cn"] = "返利卡",  ["id"] = "2100070002",}
,  ["2400100661"] = {
  ["en"] = "0",  ["tw"] = "三足鼎立",  ["cn"] = "三足鼎立",  ["id"] = "2400100661",}
,  ["4100030009"] = {
  ["en"] = "0",  ["tw"] = "天井",  ["cn"] = "天井",  ["id"] = "4100030009",}
,  ["3400020093"] = {
  ["en"] = "0",  ["tw"] = "你是怎么穿越过来的嘛，那个苦逼的策划妹纸说还没想好……至于你的声音为何是个男的，她说你的设定就是这样……",  ["cn"] = "你是怎么穿越过来的嘛，那个苦逼的策划妹纸说还没想好……至于你的声音为何是个男的，她说你的设定就是这样……",  ["id"] = "3400020093",}
,  ["1206000002"] = {
  ["en"] = "0",  ["tw"] = "降低BOSS攻击力d%。",  ["cn"] = "降低BOSS攻击力d%。",  ["id"] = "1206000002",}
,  ["3400040084"] = {
  ["en"] = "0",  ["tw"] = "快去收集每一章的星星，领取丰厚的奖励吧！",  ["cn"] = "快去收集每一章的星星，领取丰厚的奖励吧！",  ["id"] = "3400040084",}
,  ["4100010033"] = {
  ["en"] = "0",  ["tw"] = "哮天狼",  ["cn"] = "哮天狼",  ["id"] = "4100010033",}
,  ["4100010025"] = {
  ["en"] = "0",  ["tw"] = "土狗",  ["cn"] = "田园犬",  ["id"] = "4100010025",}
,  ["1000010026"] = {
  ["en"] = "0",  ["tw"] = "糜竺",  ["cn"] = "糜竺",  ["id"] = "1000010026",}
,  ["1100010003"] = {
  ["en"] = "0",  ["tw"] = "吕布跟他有亲戚关系，他专门坑自己人的",  ["cn"] = "吕布跟他有亲，他是杀熟儿的",  ["id"] = "1100010003",}
,  ["2601005005"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1600",  ["cn"] = "擂台名次达到1600",  ["id"] = "2601005005",}
,  ["1400900003"] = {
  ["en"] = "0",  ["tw"] = "虎牢关",  ["cn"] = "虎牢关",  ["id"] = "1400900003",}
,  ["1301200561"] = {
  ["en"] = "0",  ["tw"] = "对敌方怒气最高的目标造成自身攻击力$12005611:valueEffect$%的物理伤害，并有$12005612:triggerRate$%几率使目标沉默，持续$12005612:continue$回合。",  ["cn"] = "对敌方怒气最高的目标造成自身攻击力$12005611:valueEffect$%的物理伤害，并有$12005612:triggerRate$%几率使目标沉默，持续$12005612:continue$回合。",  ["id"] = "1301200561",}
,  ["4000100171"] = {
  ["en"] = "0",  ["tw"] = "TXJJ",  ["cn"] = "TXJJ",  ["id"] = "4000100171",}
,  ["4100010018"] = {
  ["en"] = "0",  ["tw"] = "猪肉荣",  ["cn"] = "猪肉荣",  ["id"] = "4100010018",}
,  ["1400100703"] = {
  ["en"] = "0",  ["tw"] = "陈宫",  ["cn"] = "陈宫",  ["id"] = "1400100703",}
,  ["4000030023"] = {
  ["en"] = "0",  ["tw"] = "如果有同学气冲冲对你说「好胆下课别走！」你怎么办？有机会获得",  ["cn"] = "如果有同学气冲冲得对你说“放学你别走”，你怎么办？几率获得",  ["id"] = "4000030023",}
,  ["4000300975"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300975",}
,  ["2400100313"] = {
  ["en"] = "0",  ["tw"] = "归于暗影",  ["cn"] = "归于暗影",  ["id"] = "2400100313",}
,  ["1800100008"] = {
  ["en"] = "0",  ["tw"] = "看上去普普通通，但其实里面掺有珍贵的金丝",  ["cn"] = "看上去普普通通，但其实里面是有珍贵的金丝",  ["id"] = "1800100008",}
,  ["4000030015"] = {
  ["en"] = "0",  ["tw"] = "你觉得出题的是女生还是男生？ 答对，有机会获得",  ["cn"] = "你觉得出题的是女生还是男生？ 答对有几率获得",  ["id"] = "4000030015",}
,  ["1400100303"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣1",  ["cn"] = "黄巾僧侣1",  ["id"] = "1400100303",}
,  ["2400100461"] = {
  ["en"] = "0",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["id"] = "2400100461",}
,  ["3400060016"] = {
  ["en"] = "0",  ["tw"] = "激活穴位需要消耗琼浆玉露，由煮酒“炖”英雄产出",  ["cn"] = "激活穴位需要消耗琼浆玉露，由煮酒“炖”英雄产出",  ["id"] = "3400060016",}
,  ["2400100631"] = {
  ["en"] = "0",  ["tw"] = "帝王之道",  ["cn"] = "帝王之道",  ["id"] = "2400100631",}
,  ["4000300591"] = {
  ["en"] = "0",  ["tw"] = "煮饼",  ["cn"] = "煮饼",  ["id"] = "4000300591",}
,  ["1800100013"] = {
  ["en"] = "0",  ["tw"] = "精英士兵们可获得精心制作的熟皮甲",  ["cn"] = "精英士兵们可以获得制作精致的熟皮甲",  ["id"] = "1800100013",}
,  ["3902003006"] = {
  ["en"] = "0",  ["tw"] = "头窍",  ["cn"] = "头窍",  ["id"] = "3902003006",}
,  ["3400020118"] = {
  ["en"] = "0",  ["tw"] = "哇哦，别说奶我们一口了，奶我们一脸都行啊！速速前行！",  ["cn"] = "哇哦，别说奶我们一口了，奶我们一脸都行啊！速速前行！",  ["id"] = "3400020118",}
,  ["1800100071"] = {
  ["en"] = "0",  ["tw"] = "令人心旷神怡的佳酿，非常适在宴席上享用",  ["cn"] = "令人心旷神怡的佳酿，非常适合摆在宴席上",  ["id"] = "1800100071",}
,  ["3600001107"] = {
  ["en"] = "0",  ["tw"] = "需要羁绊：郎才女貌（周瑜、小乔）",  ["cn"] = "需要羁绊：郎才女貌（周瑜、小乔）",  ["id"] = "3600001107",}
,  ["4000300575"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300575",}
,  ["3901002017"] = {
  ["en"] = "0",  ["tw"] = "脑户",  ["cn"] = "脑户",  ["id"] = "3901002017",}
,  ["2400100321"] = {
  ["en"] = "0",  ["tw"] = "焚城秘计",  ["cn"] = "焚城秘计",  ["id"] = "2400100321",}
,  ["PVEmbattle.1"] = {
  ["en"] = "0",  ["tw"] = "不驻守武将,您的符文很容易就被抢走了哦!确定不驻守么?",  ["cn"] = "不驻守武将,您的符文很容易就被抢走了哦!确定不驻守么?",  ["id"] = "PVEmbattle.1",}
,  ["1201100291"] = {
  ["en"] = "0",  ["tw"] = "奔雷轰",  ["cn"] = "奔雷轰",  ["id"] = "1201100291",}
,  ["3600001307"] = {
  ["en"] = "0",  ["tw"] = "需要羁绊：万夫莫敌（典韦、赵云、吕布）",  ["cn"] = "需要羁绊：万夫莫敌（典韦、赵云、吕布）",  ["id"] = "3600001307",}
,  ["1400800101"] = {
  ["en"] = "0",  ["tw"] = "世界BOSS",  ["cn"] = "世界BOSS",  ["id"] = "1400800101",}
,  ["4900010001"] = {
  ["en"] = "0",  ["tw"] = "豪华签到",  ["cn"] = "豪华签到",  ["id"] = "4900010001",}
,  ["4100040035"] = {
  ["en"] = "0",  ["tw"] = "白云山",  ["cn"] = "白云山",  ["id"] = "4100040035",}
,  ["3400040029"] = {
  ["en"] = "0",  ["tw"] = "主公，我们现在去了解一下装备的属性构成吧！",  ["cn"] = "主公，我们现在去了解一下装备的属性构成吧！",  ["id"] = "3400040029",}
,  ["4100040018"] = {
  ["en"] = "0",  ["tw"] = "卷尾蛮兵",  ["cn"] = "卷尾蛮兵",  ["id"] = "4100040018",}
,  ["1303004231"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加4.5%",  ["cn"] = "攻击力增加4.5%",  ["id"] = "1303004231",}
,  ["1100010011"] = {
  ["en"] = "0",  ["tw"] = "先锋官，就该先撤退！",  ["cn"] = "先锋官，就该先撤退！",  ["id"] = "1100010011",}
,  ["3400009037"] = {
  ["en"] = "0",  ["tw"] = "剿灭叛军，匡扶正道",  ["cn"] = "剿灭叛军，匡扶正道",  ["id"] = "3400009037",}
,  ["3903005017"] = {
  ["en"] = "0",  ["tw"] = "通天",  ["cn"] = "通天",  ["id"] = "3903005017",}
,  ["1601010044"] = {
  ["en"] = "0",  ["tw"] = "刘备碎片",  ["cn"] = "刘备碎片",  ["id"] = "1601010044",}
,  ["1601010052"] = {
  ["en"] = "0",  ["tw"] = "周瑜碎片",  ["cn"] = "周瑜碎片",  ["id"] = "1601010052",}
,  ["4000300791"] = {
  ["en"] = "0",  ["tw"] = "混天绫",  ["cn"] = "混天绫",  ["id"] = "4000300791",}
,  ["803"] = {
  ["en"] = "0",  ["tw"] = "未开启",  ["cn"] = "未开启",  ["id"] = "803",}
,  ["1601010027"] = {
  ["en"] = "0",  ["tw"] = "陶谦碎片",  ["cn"] = "陶谦碎片",  ["id"] = "1601010027",}
,  ["1303004431"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加7.5%",  ["cn"] = "攻击力增加7.5%",  ["id"] = "1303004431",}
,  ["3100000213"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*980/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*980/240/110/30/，还请您笑纳",  ["id"] = "3100000213",}
,  ["3400000109"] = {
  ["en"] = "0",  ["tw"] = "别捉急嘛少年！关卡里装备的掉率可是很高的哦！",  ["cn"] = "别捉急嘛少年！关卡里装备的掉率可是很高的哦！",  ["id"] = "3400000109",}
,  ["3100000131"] = {
  ["en"] = "0",  ["tw"] = "$playerName$邀请您加入[$guildName$]军团。",  ["cn"] = "$playerName$邀请您加入[$guildName$]军团。",  ["id"] = "3100000131",}
,  ["4000300823"] = {
  ["en"] = "0",  ["tw"] = "青靴",  ["cn"] = "青靴",  ["id"] = "4000300823",}
,  ["4000300273"] = {
  ["en"] = "0",  ["tw"] = " 曝衣术",  ["cn"] = " 曝衣术",  ["id"] = "4000300273",}
,  ["201"] = {
  ["en"] = "0",  ["tw"] = "武将已经突破到最大等级",  ["cn"] = "武将已经突破到最大等级",  ["id"] = "201",}
,  ["legion.3"] = {
  ["en"] = "0",  ["tw"] = "玩家",  ["cn"] = "玩家",  ["id"] = "legion.3",}
,  ["1201100471"] = {
  ["en"] = "0",  ["tw"] = "鸣雷式",  ["cn"] = "鸣雷式",  ["id"] = "1201100471",}
,  ["1400930211"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930211",}
,  ["1201100351"] = {
  ["en"] = "0",  ["tw"] = "凌弱",  ["cn"] = "凌弱",  ["id"] = "1201100351",}
,  ["4000040004"] = {
  ["en"] = "0",  ["tw"] = "我就是这样一个立志向上、孝顺父母、礼敬师长的好青年！",  ["cn"] = "我就是这样一个德智体美育全面发展的好骚年！",  ["id"] = "4000040004",}
,  ["1201100171"] = {
  ["en"] = "0",  ["tw"] = "暴怒",  ["cn"] = "暴怒",  ["id"] = "1201100171",}
,  ["4700000006"] = {
  ["en"] = "0",  ["tw"] = "5480",  ["cn"] = "5480",  ["id"] = "4700000006",}
,  ["5200002008"] = {
  ["en"] = "0",  ["tw"] = "装备等级",  ["cn"] = "装备等级",  ["id"] = "5200002008",}
,  ["4000300218"] = {
  ["en"] = "0",  ["tw"] = "只是个玩笑，兄弟何必认真呢！",  ["cn"] = "只是个玩笑，好汉何必认真呢！",  ["id"] = "4000300218",}
,  ["4200020038"] = {
  ["en"] = "0",  ["tw"] = "啊~~五~~环，你比四环多一~~环",  ["cn"] = "啊~~五~~环，你比四环多一~~环",  ["id"] = "4200020038",}
,  ["4200020026"] = {
  ["en"] = "0",  ["tw"] = "晚上过马路容易被撞到",  ["cn"] = "晚上过马路容易被撞到",  ["id"] = "4200020026",}
,  ["4000300151"] = {
  ["en"] = "0",  ["tw"] = "女神",  ["cn"] = "女神",  ["id"] = "4000300151",}
,  ["4000030094"] = {
  ["en"] = "0",  ["tw"] = "貂蝉初见董卓时，貂蝉芳龄多少？答对有几率获得",  ["cn"] = "貂蝉初见董卓时，貂蝉芳龄多少？答对有几率获得",  ["id"] = "4000030094",}
,  ["5200000002"] = {
  ["en"] = "0",  ["tw"] = "精英关卡",  ["cn"] = "精英关卡",  ["id"] = "5200000002",}
,  ["4000301575"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301575",}
,  ["4000300023"] = {
  ["en"] = "0",  ["tw"] = "伯开心",  ["cn"] = "伯开心",  ["id"] = "4000300023",}
,  ["3400110036"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "3400110036",}
,  ["1400930101"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930101",}
,  ["1303002451"] = {
  ["en"] = "0",  ["tw"] = "暴伤减免增加40",  ["cn"] = "暴伤减免增加400",  ["id"] = "1303002451",}
,  ["2910030513"] = {
  ["en"] = "0",  ["tw"] = "就算你这样夸我也没用的，告诉你们哦，我生气时的那种眼神又粗现喽！接受制裁吧",  ["cn"] = "就算你这样夸我也没用的，告诉你们哦，我生气时的那种眼神又粗现喽！接受制裁吧",  ["id"] = "2910030513",}
,  ["1000030057"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "1000030057",}
,  ["4600000004"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000004",}
,  ["4200020001"] = {
  ["en"] = "0",  ["tw"] = "看起来年代久远的模样，但这琴为何有六根弦？这是把吉他。",  ["cn"] = "看起来很古老的样子，但是这琴为什么有六根弦？这是把吉他。",  ["id"] = "4200020001",}
,  ["2601001005"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第5章",  ["cn"] = "乙级难度完成第5章",  ["id"] = "2601001005",}
,  ["4000300351"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000300351",}
,  ["4100020024"] = {
  ["en"] = "0",  ["tw"] = "插翅虎",  ["cn"] = "插翅虎",  ["id"] = "4100020024",}
,  ["3902003013"] = {
  ["en"] = "0",  ["tw"] = "迎香",  ["cn"] = "迎香",  ["id"] = "3902003013",}
,  ["login.11"] = {
  ["en"] = "0",  ["tw"] = "创建账号（6~12位英文及数字）",  ["cn"] = "创建账号（6~12位英文及数字）",  ["id"] = "login.11",}
,  ["1900020002"] = {
  ["en"] = "0",  ["tw"] = "3星突破丹",  ["cn"] = "3星突破丹",  ["id"] = "1900020002",}
,  ["2601005006"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1400",  ["cn"] = "擂台名次达到1400",  ["id"] = "2601005006",}
,  ["2000063004"] = {
  ["en"] = "0",  ["tw"] = "可用于神将招募，免费招募一次。",  ["cn"] = "可用于神将招募，免费招募一次。",  ["id"] = "2000063004",}
,  ["shop.4"] = {
  ["en"] = "0",  ["tw"] = "",  ["cn"] = "",  ["id"] = "shop.4",}
,  ["2500100573"] = {
  ["en"] = "0",  ["tw"] = "与黄月英,荆轲同时上场s%",  ["cn"] = "与黄月英,荆轲同时上场s%",  ["id"] = "2500100573",}
,  ["shop.15"] = {
  ["en"] = "0",  ["tw"] = "军功不足",  ["cn"] = "军功不足",  ["id"] = "shop.15",}
,  ["4000030159"] = {
  ["en"] = "0",  ["tw"] = "“就算死，也要...萌萌的...”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“就算死，也要...萌萌的...”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030159",}
,  ["4000030112"] = {
  ["en"] = "0",  ["tw"] = "“当初是你要分开，分开就分开”这是那首歌曲的歌词？答对有几率获得",  ["cn"] = "“当初是你要分开，分开就分开”这是那首歌曲的歌词？答对有几率获得",  ["id"] = "4000030112",}
,  ["1000010058"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "1000010058",}
,  ["3300150001"] = {
  ["en"] = "0",  ["tw"] = "活动时间：%d年%d月%d日-%d年%d月%d日",  ["cn"] = "活动时间：%d年%d月%d日-%d年%d月%d日",  ["id"] = "3300150001",}
,  ["3903006019"] = {
  ["en"] = "0",  ["tw"] = "经渠",  ["cn"] = "经渠",  ["id"] = "3903006019",}
,  ["1303001471"] = {
  ["en"] = "0",  ["tw"] = "击中目标时，有10%机率使其沉默，持续1回合",  ["cn"] = "击中目标时，有10%几率使其沉默，持续1回合",  ["id"] = "1303001471",}
,  ["4000300705"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300705",}
,  ["2500100495"] = {
  ["en"] = "0",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["id"] = "2500100495",}
,  ["1700100078"] = {
  ["en"] = "0",  ["tw"] = "的卢",  ["cn"] = "的卢",  ["id"] = "1700100078",}
,  ["1303003452"] = {
  ["en"] = "0",  ["tw"] = "命中率增加5",  ["cn"] = "命中率增加50",  ["id"] = "1303003452",}
,  ["2602000005"] = {
  ["en"] = "0",  ["tw"] = "赠送好友体力2次",  ["cn"] = "赠送好友体力2次",  ["id"] = "2602000005",}
,  ["1201100501"] = {
  ["en"] = "0",  ["tw"] = "炎魔式",  ["cn"] = "炎魔式",  ["id"] = "1201100501",}
,  ["2400100444"] = {
  ["en"] = "0",  ["tw"] = "三让徐州",  ["cn"] = "三让徐州",  ["id"] = "2400100444",}
,  ["4000030140"] = {
  ["en"] = "0",  ["tw"] = "“真正的爷们…才不畏惧…死亡…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“真正的爷们…才不畏惧…死亡…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030140",}
,  ["1700100028"] = {
  ["en"] = "0",  ["tw"] = "精金裹足",  ["cn"] = "精金裹足",  ["id"] = "1700100028",}
,  ["4000030124"] = {
  ["en"] = "0",  ["tw"] = "“犯我东吴者，虽远必诛！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“犯我东吴者，虽远必诛！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030124",}
,  ["4100010040"] = {
  ["en"] = "0",  ["tw"] = "落雁坡",  ["cn"] = "落雁坡",  ["id"] = "4100010040",}
,  ["2200070002"] = {
  ["en"] = "0",  ["tw"] = "每天返利100颗魔钻，连续30天",  ["cn"] = "每天返利100魔钻，连续30天",  ["id"] = "2200070002",}
,  ["1800100037"] = {
  ["en"] = "0",  ["tw"] = "这矛的柄明显粗制滥造，看上去弯弯曲曲的",  ["cn"] = "这个矛的柄明显粗制滥造，看上去弯弯曲曲的",  ["id"] = "1800100037",}
,  ["2400100542"] = {
  ["en"] = "0",  ["tw"] = "血海深仇",  ["cn"] = "血海深仇",  ["id"] = "2400100542",}
,  ["2400100644"] = {
  ["en"] = "0",  ["tw"] = "英姿飒爽",  ["cn"] = "英姿飒爽",  ["id"] = "2400100644",}
,  ["2500100463"] = {
  ["en"] = "0",  ["tw"] = "与张角,张辽,张郃同时上场s%",  ["cn"] = "与张角,张辽,张郃同时上场s%",  ["id"] = "2500100463",}
,  ["4000301141"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000301141",}
,  ["4000100062"] = {
  ["en"] = "0",  ["tw"] = "番僧：哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~\
我：果真是高人阿……",  ["cn"] = "番僧：哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~哦玛尼玛尼贝贝哄~\
我：果真是低调奢华有内涵…",  ["id"] = "4000100062",}
,  ["4000301355"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301355",}
,  ["3400050068"] = {
  ["en"] = "0",  ["tw"] = "产出的符文数量达到200时，矿点将停止产出，记得要及时收取哦！",  ["cn"] = "产出的符文数量达到200时，矿点将停止产出，记得要及时收取哦！",  ["id"] = "3400050068",}
,  ["2910050111"] = {
  ["en"] = "0",  ["tw"] = "其实我并非真心想跟着董卓那个老贼混，但总得抱个大腿吧！不然我们联手怎么样？",  ["cn"] = "其实我并非真心想跟着董卓那个老贼混，但总得抱个大腿吧！不然我们联手怎么样？",  ["id"] = "2910050111",}
,  ["3600001404"] = {
  ["en"] = "0",  ["tw"] = "需要装备：华光神冕",  ["cn"] = "需要装备：华光神冕",  ["id"] = "3600001404",}
,  ["1303001341"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加12%",  ["cn"] = "物理防御增加12%",  ["id"] = "1303001341",}
,  ["2400100412"] = {
  ["en"] = "0",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["id"] = "2400100412",}
,  ["4000010016"] = {
  ["en"] = "0",  ["tw"] = "「少侠，你能否告诉我。为啥主公老叫我去捅人家菊花呢……还老叫我信爷……」花费10分钟向赵云解释，有机会获得",  ["cn"] = "“少侠，你能不能告诉我，为啥主公老让我去捅人家菊花呢……还老叫我信爷……”花费10分钟向赵云解释有几率获得",  ["id"] = "4000010016",}
,  ["4000010008"] = {
  ["en"] = "0",  ["tw"] = "你坐在路旁，身旁正妹失魂落魄地向你讲述负心汉抛弃她的感情经历……倾听美女情感历程5分钟，有机会获得",  ["cn"] = "你坐在路旁，一个美女失魂落魄地向你讲述一个负心汉抛弃她的感情经历……倾听美女情感历程5分钟有几率获得",  ["id"] = "4000010008",}
,  ["4200010025"] = {
  ["en"] = "0",  ["tw"] = "全名为中华土狗，亦称为混种犬",  ["cn"] = "全名为中华田园犬，也可以叫土狗",  ["id"] = "4200010025",}
,  ["1303003322"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["id"] = "1303003322",}
,  ["4000301261"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000301261",}
,  ["4000030070"] = {
  ["en"] = "0",  ["tw"] = "哪吒是托塔李天王的第几个孩子？答对有几率获得",  ["cn"] = "哪吒是托塔李天王的第几个孩子？答对有几率获得",  ["id"] = "4000030070",}
,  ["2601007003"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数5",  ["cn"] = "完成黄巾起义次数5",  ["id"] = "2601007003",}
,  ["4000300494"] = {
  ["en"] = "0",  ["tw"] = "绯村剑心",  ["cn"] = "绯村剑心",  ["id"] = "4000300494",}
,  ["2000010003"] = {
  ["en"] = "0",  ["tw"] = "经验丹中的大哥大！能为武将增加200点经验！听起来很NB的样子啊！",  ["cn"] = "经验丹中的大哥大！能为武将增加200点经验！听起来很NB的样子啊！",  ["id"] = "2000010003",}
,  ["1301200462"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004621:valueEffect$点暴击率和$12004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$12004623:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004621:valueEffect$点暴击率和$12004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$12004623:valueEffect$%的物理伤害。",  ["id"] = "1301200462",}
,  ["1800100029"] = {
  ["en"] = "0",  ["tw"] = "有钱人用银镀在护甲上，听说可以辟邪",  ["cn"] = "有钱人用银镀在护甲上，似乎说是可以辟邪",  ["id"] = "1800100029",}
,  ["5000010018"] = {
  ["en"] = "0",  ["tw"] = "滿足一定亂入條件，可以提升戰鬥中武將亂入幾率，同時有幾率獲取亂入武將碎片。",  ["cn"] = "满足一定乱入条件，可以提升战斗中武将乱入几率，同时有几率获取乱入武将碎片。",  ["id"] = "5000010018",}
,  ["4910010003"] = {
  ["en"] = "0",  ["tw"] = "每日单笔充值30元，可获得魔项羽碎片*2",  ["cn"] = "每日单笔充值30元，可获得魔项羽碎片*2",  ["id"] = "4910010003",}
,  ["4900012005"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励3280元宝",  ["cn"] = "首充双倍奖励3280元宝",  ["id"] = "4900012005",}
,  ["4100030015"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4100030015",}
,  ["2500100241"] = {
  ["en"] = "0",  ["tw"] = "与华雄同时上场s%",  ["cn"] = "与华雄同时上场s%",  ["id"] = "2500100241",}
,  ["4000301211"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301211",}
,  ["lineupAtt.11"] = {
  ["en"] = "0",  ["tw"] = "格挡+",  ["cn"] = "格挡+",  ["id"] = "lineupAtt.11",}
,  ["1206000004"] = {
  ["en"] = "0",  ["tw"] = "h%回合内，BOSS中毒状态。",  ["cn"] = "h%回合内，BOSS中毒状态。",  ["id"] = "1206000004",}
,  ["1700100021"] = {
  ["en"] = "0",  ["tw"] = "紫极大氅",  ["cn"] = "紫极大氅",  ["id"] = "1700100021",}
,  ["3400050011"] = {
  ["en"] = "0",  ["tw"] = "金银宝库副本内会产出大量金币，每周周一、周三、周五、周日会开启",  ["cn"] = "金银宝库副本内会产出大量金币，每周周一、周三、周五、周日会开启",  ["id"] = "3400050011",}
,  ["2500100161"] = {
  ["en"] = "0",  ["tw"] = "与韩猛同时上场s%",  ["cn"] = "与韩猛同时上场s%",  ["id"] = "2500100161",}
,  ["passReward"] = {
  ["en"] = "0",  ["tw"] = "通关奖励",  ["cn"] = "通关奖励",  ["id"] = "passReward",}
,  ["852"] = {
  ["en"] = "0",  ["tw"] = "赞数量不够",  ["cn"] = "赞数量不够",  ["id"] = "852",}
,  ["1400101403"] = {
  ["en"] = "0",  ["tw"] = "裴元绍",  ["cn"] = "裴元绍",  ["id"] = "1400101403",}
,  ["4000301011"] = {
  ["en"] = "0",  ["tw"] = "青囊书",  ["cn"] = "青囊书",  ["id"] = "4000301011",}
,  ["3901001020"] = {
  ["en"] = "0",  ["tw"] = "天突",  ["cn"] = "天突",  ["id"] = "3901001020",}
,  ["5000010001"] = {
  ["en"] = "0",  ["tw"] = "金銀寶庫每週1、3、5開放，校場試煉每週2、4、6開放，週日兩種活動副本全部開放。",  ["cn"] = "金银宝库每周1、3、5开放，校场试炼每周2、4、6开放，周日两种活动副本全部开放。",  ["id"] = "5000010001",}
,  ["2910120001"] = {
  ["en"] = "0",  ["tw"] = "陈宫当年救曹操于为难之中，如今被曹操所擒本可不死。但公台性情刚毅，不惧分毫，真乃志士也……",  ["cn"] = "陈宫当年救曹操于为难之中，如今被曹操所擒本可不死。但公台性情刚毅，不惧分毫，真乃志士也……",  ["id"] = "2910120001",}
,  ["2910020611"] = {
  ["en"] = "0",  ["tw"] = "受死！",  ["cn"] = "受死！",  ["id"] = "2910020611",}
,  ["1400100402"] = {
  ["en"] = "0",  ["tw"] = "偏门道士",  ["cn"] = "偏门道士",  ["id"] = "1400100402",}
,  ["1400101603"] = {
  ["en"] = "0",  ["tw"] = "高览",  ["cn"] = "高览",  ["id"] = "1400101603",}
,  ["4000301183"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301183",}
,  ["4000300377"] = {
  ["en"] = "0",  ["tw"] = "难道你就是那汇集聪明与智慧于一身的人么！",  ["cn"] = "难道你就是那汇集聪明与智慧于一身的人么！",  ["id"] = "4000300377",}
,  ["1303004332"] = {
  ["en"] = "0",  ["tw"] = "己方全体暴击率增加2",  ["cn"] = "己方全体暴击率增加20",  ["id"] = "1303004332",}
,  ["1301100281"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002811:valueEffect$%的法术伤害，并降低目标$11002812:valueEffect$%的攻击力，持续$11002812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002811:valueEffect$%的法术伤害，并降低目标$11002812:valueEffect$%的攻击力，持续$11002812:continue$回合。",  ["id"] = "1301100281",}
,  ["4000030086"] = {
  ["en"] = "0",  ["tw"] = "姜维是通过什么方式自杀的？答对有几率获得",  ["cn"] = "姜维是通过什么方式自杀的？答对有几率获得",  ["id"] = "4000030086",}
,  ["3400080005"] = {
  ["en"] = "0",  ["tw"] = "无双传承为，将已升级的无双技能等级，100%传承给其他无双技能哦！",  ["cn"] = "无双传承为，将已升级的无双技能等级，100%传承给其他无双技能哦！",  ["id"] = "3400080005",}
,  ["1201100382"] = {
  ["en"] = "0",  ["tw"] = "旋风突袭",  ["cn"] = "旋风突袭",  ["id"] = "1201100382",}
,  ["848"] = {
  ["en"] = "0",  ["tw"] = "公告内容超过字数限制",  ["cn"] = "公告内容超过字数限制",  ["id"] = "848",}
,  ["skillbuff.15"] = {
  ["en"] = "0",  ["tw"] = "命中率减少",  ["cn"] = "命中率减少",  ["id"] = "skillbuff.15",}
,  ["1400100602"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中1",  ["cn"] = "赤脚郎中1",  ["id"] = "1400100602",}
,  ["4000300047"] = {
  ["en"] = "0",  ["tw"] = "壮士，有前途！",  ["cn"] = "壮士，有前途！",  ["id"] = "4000300047",}
,  ["2500100601"] = {
  ["en"] = "0",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["id"] = "2500100601",}
,  ["4000300384"] = {
  ["en"] = "0",  ["tw"] = "大象",  ["cn"] = "大象",  ["id"] = "4000300384",}
,  ["1201100582"] = {
  ["en"] = "0",  ["tw"] = "紫枭狂龙",  ["cn"] = "紫枭狂龙",  ["id"] = "1201100582",}
,  ["4000300952"] = {
  ["en"] = "0",  ["tw"] = "战国",  ["cn"] = "战国",  ["id"] = "4000300952",}
,  ["1400100202"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣1",  ["cn"] = "黄巾僧侣1",  ["id"] = "1400100202",}
,  ["1301200412"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004122:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004122:valueEffect$%的物理伤害。",  ["id"] = "1301200412",}
,  ["4000301301"] = {
  ["en"] = "0",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["id"] = "4000301301",}
,  ["1301100361"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最高的一个目标造成自身攻击力$11003611:valueEffect$%的物理伤害，并降低目标$11003612:valueEffect$%的物理防御，持续$11003612:continue$回合。",  ["cn"] = "对敌方生命最高的一个目标造成自身攻击力$11003611:valueEffect$%的物理伤害，并降低目标$11003612:valueEffect$%的物理防御，持续$11003612:continue$回合。",  ["id"] = "1301100361",}
,  ["4000300054"] = {
  ["en"] = "0",  ["tw"] = "韭菜花",  ["cn"] = "韭菜花",  ["id"] = "4000300054",}
,  ["4000300462"] = {
  ["en"] = "0",  ["tw"] = "蜡烛",  ["cn"] = "蜡烛",  ["id"] = "4000300462",}
,  ["3903005010"] = {
  ["en"] = "0",  ["tw"] = "承泣",  ["cn"] = "承泣",  ["id"] = "3903005010",}
,  ["3100000302"] = {
  ["en"] = "0",  ["tw"] = "您被踢出[$guildName$]军团。主公休怒，此处不留爷，自有留爷处！再找一个去！",  ["cn"] = "您被踢出[$guildName$]军团。主公休怒，此处不留爷，自有留爷处！再找一个去！",  ["id"] = "3100000302",}
,  ["1301100561"] = {
  ["en"] = "0",  ["tw"] = "对敌方怒气最高的一个目标造成自身攻击力$11005611:valueEffect$%的物理伤害，并有$11005612:triggerRate$%几率使目标沉默，持续$11005612:continue$回合。",  ["cn"] = "对敌方怒气最高的一个目标造成自身攻击力$11005611:valueEffect$%的物理伤害，并有$11005612:triggerRate$%几率使目标沉默，持续$11005612:continue$回合。",  ["id"] = "1301100561",}
,  ["1201100262"] = {
  ["en"] = "0",  ["tw"] = "剑渡沧溟",  ["cn"] = "剑渡沧溟",  ["id"] = "1201100262",}
,  ["3100000204"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您购买周卡，这是小乔献上的额外#元宝*60/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您购买周卡，这是小乔献上的额外#元宝*60/240/110/30/，还请您笑纳",  ["id"] = "3100000204",}
,  ["4000000006"] = {
  ["en"] = "0",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["id"] = "4000000006",}
,  ["1601010033"] = {
  ["en"] = "0",  ["tw"] = "黄祖碎片",  ["cn"] = "黄祖碎片",  ["id"] = "1601010033",}
,  ["4000000018"] = {
  ["en"] = "0",  ["tw"] = "武夫",  ["cn"] = "武夫",  ["id"] = "4000000018",}
,  ["1301100081"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000811:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000811:valueEffect$%的物理伤害。",  ["id"] = "1301100081",}
,  ["1400101103"] = {
  ["en"] = "0",  ["tw"] = "陈就",  ["cn"] = "陈就",  ["id"] = "1400101103",}
,  ["2601006010"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前20",  ["cn"] = "枭雄输出伤害名次达到前20",  ["id"] = "2601006010",}
,  ["1601010025"] = {
  ["en"] = "0",  ["tw"] = "孔融碎片",  ["cn"] = "孔融碎片",  ["id"] = "1601010025",}
,  ["3400020037"] = {
  ["en"] = "0",  ["tw"] = "报告主公，前方发现野生黄巾贼若干枚！",  ["cn"] = "报告主公，前方发现野生黄巾贼若干枚！",  ["id"] = "3400020037",}
,  ["chat.3"] = {
  ["en"] = "0",  ["tw"] = "主公，您还未加入军团，无法使用军团频道内发言哦！",  ["cn"] = "主公，您还未加入军团，无法使用军团频道内发言哦！",  ["id"] = "chat.3",}
,  ["5300000002"] = {
  ["en"] = "0",  ["tw"] = "汜水关",  ["cn"] = "汜水关",  ["id"] = "5300000002",}
,  ["4000300514"] = {
  ["en"] = "0",  ["tw"] = "里飞沙",  ["cn"] = "里飞沙",  ["id"] = "4000300514",}
,  ["2600000008"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义",  ["cn"] = "黄巾起义",  ["id"] = "2600000008",}
,  ["4500000002"] = {
  ["en"] = "0",  ["tw"] = "元宝",  ["cn"] = "元宝",  ["id"] = "4500000002",}
,  ["2601004005"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第5关完成通关",  ["cn"] = "精英关卡第5关完成通关",  ["id"] = "2601004005",}
,  ["3300009009"] = {
  ["en"] = "0",  ["tw"] = "装备炼化",  ["cn"] = "装备炼化",  ["id"] = "3300009009",}
,  ["4000300662"] = {
  ["en"] = "0",  ["tw"] = "木吒",  ["cn"] = "木吒",  ["id"] = "4000300662",}
,  ["2601003014"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到120级",  ["cn"] = "主公等级达到120级",  ["id"] = "2601003014",}
,  ["3500002005"] = {
  ["en"] = "0",  ["tw"] = "$player$在装备兑换商店获得$equipmentName$",  ["cn"] = "$player$在装备兑换商店获得$equipmentName$",  ["id"] = "3500002005",}
,  ["instance.7"] = {
  ["en"] = "0",  ["tw"] = "可挑战",  ["cn"] = "可挑战",  ["id"] = "instance.7",}
,  ["4000300142"] = {
  ["en"] = "0",  ["tw"] = " 鬼爪",  ["cn"] = " 鬼爪",  ["id"] = "4000300142",}
,  ["4000301501"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000301501",}
,  ["1301100531"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005311:valueEffect$%的物理伤害，有$11005312:triggerRate$%几率增加自身$11005312:valueEffect$%的物理防御，持续$11005312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005311:valueEffect$%的物理伤害，有$11005312:triggerRate$%几率增加自身$11005312:valueEffect$%的物理防御，持续$11005312:continue$回合。",  ["id"] = "1301100531",}
,  ["1201100232"] = {
  ["en"] = "0",  ["tw"] = "红莲之舞",  ["cn"] = "红莲之舞",  ["id"] = "1201100232",}
,  ["3901001009"] = {
  ["en"] = "0",  ["tw"] = "下脘",  ["cn"] = "下脘",  ["id"] = "3901001009",}
,  ["1201100062"] = {
  ["en"] = "0",  ["tw"] = "冷枪背刺",  ["cn"] = "冷枪背刺",  ["id"] = "1201100062",}
,  ["4700000004"] = {
  ["en"] = "0",  ["tw"] = "1980",  ["cn"] = "1980",  ["id"] = "4700000004",}
,  ["4000000021"] = {
  ["en"] = "0",  ["tw"] = "白发苍苍的老者",  ["cn"] = "白发苍苍的老者",  ["id"] = "4000000021",}
,  ["4000301564"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301564",}
,  ["3300009025"] = {
  ["en"] = "0",  ["tw"] = "装备商城",  ["cn"] = "装备商城",  ["id"] = "3300009025",}
,  ["4200020024"] = {
  ["en"] = "0",  ["tw"] = "你以为我想长翅膀吗？老子是受到核污染才变成这样的！……呜呜",  ["cn"] = "你以为我想长翅膀吗？老子是受到核污染才这样的！…呜呜",  ["id"] = "4200020024",}
,  ["4000300346"] = {
  ["en"] = "0",  ["tw"] = "有前途啊！",  ["cn"] = "有前途啊！",  ["id"] = "4000300346",}
,  ["2500100272"] = {
  ["en"] = "0",  ["tw"] = "与孔融同时上场s%",  ["cn"] = "与孔融同时上场s%",  ["id"] = "2500100272",}
,  ["1100010065"] = {
  ["en"] = "0",  ["tw"] = "谋略之术，略懂略懂！",  ["cn"] = "谋略之术，略懂略懂！",  ["id"] = "1100010065",}
,  ["4000300714"] = {
  ["en"] = "0",  ["tw"] = "7",  ["cn"] = "7",  ["id"] = "4000300714",}
,  ["Hjqy.8"] = {
  ["en"] = "0",  ["tw"] = "今日购买征讨次数已达到上限",  ["cn"] = "今日购买征讨次数已达到上限",  ["id"] = "Hjqy.8",}
,  ["1301100131"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001311:valueEffect$%的法术伤害。",  ["cn"] = "造成自身攻击力$11001311:valueEffect$%的法术伤害。",  ["id"] = "1301100131",}
,  ["boss.7"] = {
  ["en"] = "0",  ["tw"] = "活动已结束，请明日12：00再来吧",  ["cn"] = "活动已结束，请明日12：00再来吧",  ["id"] = "boss.7",}
,  ["2600000011"] = {
  ["en"] = "0",  ["tw"] = "三国无双",  ["cn"] = "三国无双",  ["id"] = "2600000011",}
,  ["4000300016"] = {
  ["en"] = "0",  ["tw"] = "此乃正解也……",  ["cn"] = "此乃正解也…",  ["id"] = "4000300016",}
,  ["1100010058"] = {
  ["en"] = "0",  ["tw"] = "他是名门，意思是他们家的大门是名牌产品",  ["cn"] = "他是名门，意思是他们家的大门是名牌产品",  ["id"] = "1100010058",}
,  ["4000030045"] = {
  ["en"] = "0",  ["tw"] = "被华佗刮骨疗伤，却一声不吭的武将是？答对，有机会获得",  ["cn"] = "被华佗刮骨疗伤，却一声不吭的武将是？答对有几率获得",  ["id"] = "4000030045",}
,  ["4400110301"] = {
  ["en"] = "0",  ["tw"] = "1阶物防符文",  ["cn"] = "1阶物防符文",  ["id"] = "4400110301",}
,  ["equip.8"] = {
  ["en"] = "0",  ["tw"] = "您钱币不够",  ["cn"] = "您钱币不够",  ["id"] = "equip.8",}
,  ["1000030063"] = {
  ["en"] = "0",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["id"] = "1000030063",}
,  ["1700100049"] = {
  ["en"] = "0",  ["tw"] = "龙胆亮银枪",  ["cn"] = "龙胆亮银枪",  ["id"] = "1700100049",}
,  ["1303005311"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加4%",  ["cn"] = "攻击力增加4%",  ["id"] = "1303005311",}
,  ["1301200491"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004911:valueEffect$点暴击率，对敌方生命最低的一个目标造成自身攻击力$12004912:valueEffect$%的物理伤害，并降低目标$12004913:valueEffect$点怒气",  ["cn"] = "增加本次攻击$12004911:valueEffect$点暴击率，对敌方生命最低的一个目标造成自身攻击力$12004912:valueEffect$%的物理伤害，并降低目标$12004913:valueEffect$点怒气",  ["id"] = "1301200491",}
,  ["4000301444"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301444",}
,  ["3600001105"] = {
  ["en"] = "0",  ["tw"] = "需要装备：御龙重甲",  ["cn"] = "需要装备：御龙重甲",  ["id"] = "3600001105",}
,  ["4000301522"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301522",}
,  ["2500100354"] = {
  ["en"] = "0",  ["tw"] = "与高览同时上场s%",  ["cn"] = "与高览同时上场s%",  ["id"] = "2500100354",}
,  ["4100030007"] = {
  ["en"] = "0",  ["tw"] = "软木",  ["cn"] = "软木",  ["id"] = "4100030007",}
,  ["3600001305"] = {
  ["en"] = "0",  ["tw"] = "需要装备：昆仑天衣",  ["cn"] = "需要装备：昆仑天衣",  ["id"] = "3600001305",}
,  ["2400100491"] = {
  ["en"] = "0",  ["tw"] = "鬼神之威",  ["cn"] = "鬼神之威",  ["id"] = "2400100491",}
,  ["4100010023"] = {
  ["en"] = "0",  ["tw"] = "母鸡",  ["cn"] = "母鸡",  ["id"] = "4100010023",}
,  ["4200010040"] = {
  ["en"] = "0",  ["tw"] = "景色优美，鸿雁常留",  ["cn"] = "景色优美，鸿雁常留",  ["id"] = "4200010040",}
,  ["1000010024"] = {
  ["en"] = "0",  ["tw"] = "郭汜",  ["cn"] = "郭汜",  ["id"] = "1000010024",}
,  ["1303002212"] = {
  ["en"] = "0",  ["tw"] = "闪避率加1",  ["cn"] = "闪避增加10",  ["id"] = "1303002212",}
,  ["1000010056"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "1000010056",}
,  ["PVInheritView.10"] = {
  ["en"] = "0",  ["tw"] = "阶",  ["cn"] = "阶",  ["id"] = "PVInheritView.10",}
,  ["4000100091"] = {
  ["en"] = "0",  ["tw"] = "草……啥？",  ["cn"] = "草……啥？",  ["id"] = "4000100091",}
,  ["1400900001"] = {
  ["en"] = "0",  ["tw"] = "桃园村",  ["cn"] = "桃园村",  ["id"] = "1400900001",}
,  ["13"] = {
  ["en"] = "0",  ["tw"] = "已经达到体力最大值，不能继续增加体力",  ["cn"] = "已经达到体力最大值，不能继续增加体力",  ["id"] = "13",}
,  ["2100050001"] = {
  ["en"] = "0",  ["tw"] = "神将元宝单抽",  ["cn"] = "神将元宝单抽",  ["id"] = "2100050001",}
,  ["3300050001"] = {
  ["en"] = "0",  ["tw"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["cn"] = "1.当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
2.每天每个好友达到此条件时，您都可以领取哦\
3.未领取的奖励与好友已获得的活跃度会在0点清空",  ["id"] = "3300050001",}
,  ["4100010016"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4100010016",}
,  ["4100010008"] = {
  ["en"] = "0",  ["tw"] = "太平要术",  ["cn"] = "太平要术",  ["id"] = "4100010008",}
,  ["4000300198"] = {
  ["en"] = "0",  ["tw"] = "回答正确！看来还是有正常人的！",  ["cn"] = "回答正确！看来还是有正常人的！",  ["id"] = "4000300198",}
,  ["1303003221"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加4",  ["cn"] = "暴击率增加40",  ["id"] = "1303003221",}
,  ["4000030013"] = {
  ["en"] = "0",  ["tw"] = "「十八般兵器」之首是什么？ 答对，有机会获得",  ["cn"] = "位于“十八般兵器”之首的是什么？ 答对有几率获得",  ["id"] = "4000030013",}
,  ["2400100041"] = {
  ["en"] = "0",  ["tw"] = "刚烈不羁",  ["cn"] = "刚烈不羁",  ["id"] = "2400100041",}
,  ["1602100049"] = {
  ["en"] = "0",  ["tw"] = "龙胆亮银枪碎片",  ["cn"] = "龙胆亮银枪碎片",  ["id"] = "1602100049",}
,  ["1303003421"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加6",  ["cn"] = "暴击率增加60",  ["id"] = "1303003421",}
,  ["2500100414"] = {
  ["en"] = "0",  ["tw"] = "穿戴雌雄双股剑s%",  ["cn"] = "穿戴雌雄双股剑s%",  ["id"] = "2500100414",}
,  ["2910020512"] = {
  ["en"] = "0",  ["tw"] = "宝宝放心！我挂机喷队友、越塔送人头、飞脚救残敌、放墙堵队友样样精通啊！",  ["cn"] = "宝宝放心！我挂机喷队友、越塔送人头、飞脚救残敌、放墙堵队友样样精通啊！",  ["id"] = "2910020512",}
,  ["2700010018"] = {
  ["en"] = "0",  ["tw"] = "烈水升龙破",  ["cn"] = "烈水升龙破",  ["id"] = "2700010018",}
,  ["1800100035"] = {
  ["en"] = "0",  ["tw"] = "听说只有善于近战的人，才是最勇敢的强者",  ["cn"] = "听说只有善于近战的，才是最勇敢的",  ["id"] = "1800100035",}
,  ["4200030015"] = {
  ["en"] = "0",  ["tw"] = "猛男一枚，点评完毕！",  ["cn"] = "猛男一枚，点评完毕！",  ["id"] = "4200030015",}
,  ["2400100241"] = {
  ["en"] = "0",  ["tw"] = "汜水雄风",  ["cn"] = "汜水雄风",  ["id"] = "2400100241",}
,  ["4000030038"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，木鹿大王的坐骑是什么？答对，有机会获得",  ["cn"] = "三国中，木鹿大王的坐骑是什么？答对即有机会获得",  ["id"] = "4000030038",}
,  ["3400020091"] = {
  ["en"] = "0",  ["tw"] = "主公，城外黄巾贼如脱缰的野狗般袭来，我们速去破敌吧！",  ["cn"] = "主公，城外黄巾贼如脱缰的野狗般袭来，我们速去破敌吧！",  ["id"] = "3400020091",}
,  ["1306000004"] = {
  ["en"] = "0",  ["tw"] = "本次战斗获得腐蚀效果，蛊雕进入中毒状态，持续3回合",  ["cn"] = "本次战斗获得腐蚀效果，蛊雕进入中毒状态，持续3回合",  ["id"] = "1306000004",}
,  ["2500100614"] = {
  ["en"] = "0",  ["tw"] = "与黄月英同时上场s%",  ["cn"] = "与黄月英同时上场s%",  ["id"] = "2500100614",}
,  ["4100010031"] = {
  ["en"] = "0",  ["tw"] = "绵羊",  ["cn"] = "绵羊",  ["id"] = "4100010031",}
,  ["4000300078"] = {
  ["en"] = "0",  ["tw"] = "客官，看来你对这个几个嫂子很熟悉么~",  ["cn"] = "客官，看来你对这个几个嫂子很熟悉么~",  ["id"] = "4000300078",}
,  ["4000010014"] = {
  ["en"] = "0",  ["tw"] = "一位药商凑了过来，问道：「这位少侠，你可知道天龙国的奥秘？」……听药商解说其中奥秘10分钟，有机会获得",  ["cn"] = "一位药商凑了过来，问“这位少侠，你可知道为何花儿这样红？”……听药商解说其中之奥秘10分钟有几率获得",  ["id"] = "4000010014",}
,  ["4100040033"] = {
  ["en"] = "0",  ["tw"] = "长安街",  ["cn"] = "长安街",  ["id"] = "4100040033",}
,  ["4000300095"] = {
  ["en"] = "0",  ["tw"] = "要不要见一下？我竟无言以对……",  ["cn"] = "要不要见一下？我竟无言以对…",  ["id"] = "4000300095",}
,  ["3400040027"] = {
  ["en"] = "0",  ["tw"] = "点击一键装备能快速选择战力最高的装备为武将穿戴，方便又好用！",  ["cn"] = "点击一键装备能快速选择战力最高的装备为武将穿戴，方便又好用！",  ["id"] = "3400040027",}
,  ["4100040016"] = {
  ["en"] = "0",  ["tw"] = "旁门道士",  ["cn"] = "偏门道士",  ["id"] = "4100040016",}
,  ["1301200541"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005411:valueEffect$%的法术伤害，有$12005413:triggerRate$%的几率降低目标$12005412:valueEffect$%的物理防御和$12005413:valueEffect$%的法术防御，持续$12005413:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005411:valueEffect$%的法术伤害，有$12005413:triggerRate$%的几率降低目标$12005412:valueEffect$%的物理防御和$12005413:valueEffect$%的法术防御，持续$12005413:continue$回合。",  ["id"] = "1301200541",}
,  ["4000301004"] = {
  ["en"] = "0",  ["tw"] = "徐州城内",  ["cn"] = "徐州城内",  ["id"] = "4000301004",}
,  ["1100010001"] = {
  ["en"] = "0",  ["tw"] = "拿眼睛当名字的人，真有个性！",  ["cn"] = "拿眼睛当名字的人，真有个性！",  ["id"] = "1100010001",}
,  ["4000300943"] = {
  ["en"] = "0",  ["tw"] = "17",  ["cn"] = "17",  ["id"] = "4000300943",}
,  ["1602100042"] = {
  ["en"] = "0",  ["tw"] = "幻灭长戟碎片",  ["cn"] = "幻灭长戟碎片",  ["id"] = "1602100042",}
,  ["skillbuff.2"] = {
  ["en"] = "0",  ["tw"] = "法术伤害",  ["cn"] = "法术伤害",  ["id"] = "skillbuff.2",}
,  ["1601010042"] = {
  ["en"] = "0",  ["tw"] = "小乔碎片",  ["cn"] = "小乔碎片",  ["id"] = "1601010042",}
,  ["soldierChain.4"] = {
  ["en"] = "0",  ["tw"] = "冲脉",  ["cn"] = "冲脉",  ["id"] = "soldierChain.4",}
,  ["1800100061"] = {
  ["en"] = "0",  ["tw"] = "看上去很重的项链，得是大力士才能穿戴",  ["cn"] = "看上去很重的项链，得是有力气的人才能戴的起来",  ["id"] = "1800100061",}
,  ["1400100701"] = {
  ["en"] = "0",  ["tw"] = "曹性",  ["cn"] = "曹性",  ["id"] = "1400100701",}
,  ["4000030021"] = {
  ["en"] = "0",  ["tw"] = "你会为了买iPhone新款而去卖肝么？有机会获得",  ["cn"] = "你会为了买iPhone新款而去卖肾么？几率获得",  ["id"] = "4000030021",}
,  ["2400100311"] = {
  ["en"] = "0",  ["tw"] = "焚城秘计",  ["cn"] = "焚城秘计",  ["id"] = "2400100311",}
,  ["4000300448"] = {
  ["en"] = "0",  ["tw"] = "金坷拉，金坷拉，非洲农业需要它~有了这个神器，还需要拜河神求雨么？",  ["cn"] = "金坷垃，金坷垃，非洲农业需要它~有了这个神器还需要拜河神么？",  ["id"] = "4000300448",}
,  ["1400100301"] = {
  ["en"] = "0",  ["tw"] = "黄巾妖道士1",  ["cn"] = "黄巾妖道士1",  ["id"] = "1400100301",}
,  ["1500100200"] = {
  ["en"] = "0",  ["tw"] = "贼党黄天自当立，\
黄巾当斩建立功。",  ["cn"] = "贼党黄天自当立，\
黄巾当斩建立功。",  ["id"] = "1500100200",}
,  ["2100040013"] = {
  ["en"] = "0",  ["tw"] = "VIP13专享福袋",  ["cn"] = "VIP13专享礼包",  ["id"] = "2100040013",}
,  ["1800100011"] = {
  ["en"] = "0",  ["tw"] = "自仙界陨落凡尘的神品，没有德行的人会被它晃瞎双眼",  ["cn"] = "自仙界陨落凡尘的神品，没有德行的人会被它晃瞎双眼",  ["id"] = "1800100011",}
,  ["2100040008"] = {
  ["en"] = "0",  ["tw"] = "VIP8专享福袋",  ["cn"] = "VIP8专享礼包",  ["id"] = "2100040008",}
,  ["4000300153"] = {
  ["en"] = "0",  ["tw"] = " 不详",  ["cn"] = " 不详",  ["id"] = "4000300153",}
,  ["2400100511"] = {
  ["en"] = "0",  ["tw"] = "楚河汉界",  ["cn"] = "楚河汉界",  ["id"] = "2400100511",}
,  ["4000300165"] = {
  ["en"] = "0",  ["tw"] = "五秒真男人！三刀真英雄！",  ["cn"] = "5秒真男人！三刀真汉子！",  ["id"] = "4000300165",}
,  ["4000300691"] = {
  ["en"] = "0",  ["tw"] = "太乙真人",  ["cn"] = "太乙真人",  ["id"] = "4000300691",}
,  ["3400040030"] = {
  ["en"] = "0",  ["tw"] = "现在我们去强化装备吧！",  ["cn"] = "现在我们去强化装备吧！",  ["id"] = "3400040030",}
,  ["4000040014"] = {
  ["en"] = "0",  ["tw"] = "ptt 的乡民们！为了正义！",  ["cn"] = "no zuo no die, why u try? u try u die, do not ask why!",  ["id"] = "4000040014",}
,  ["2601008004"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到4000",  ["cn"] = "过关斩将积分达到4000",  ["id"] = "2601008004",}
,  ["4000040002"] = {
  ["en"] = "0",  ["tw"] = "想我这一生，战场厮杀，刀光剑影。几十载，如同那白驹过隙一般匆匆。遗憾的是，我甚至连她的名字都还不知道…",  ["cn"] = "想我这一生，战场厮杀，刀光剑影。几十载，如同那白驹过隙一般匆匆，遗憾的是，我甚至连她的名字都还不知道…",  ["id"] = "4000040002",}
,  ["1900064014"] = {
  ["en"] = "0",  ["tw"] = "VIP14尊贵礼包",  ["cn"] = "VIP14尊贵礼包",  ["id"] = "1900064014",}
,  ["4100020019"] = {
  ["en"] = "0",  ["tw"] = "张良",  ["cn"] = "张良",  ["id"] = "4100020019",}
,  ["4000300291"] = {
  ["en"] = "0",  ["tw"] = "李",  ["cn"] = "李",  ["id"] = "4000300291",}
,  ["4000030092"] = {
  ["en"] = "0",  ["tw"] = "大乔的老公是谁？答对有几率获得",  ["cn"] = "大乔的老公是谁？答对有几率获得",  ["id"] = "4000030092",}
,  ["4000300625"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300625",}
,  ["4000300915"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300915",}
,  ["2400100111"] = {
  ["en"] = "0",  ["tw"] = "脚底抹油",  ["cn"] = "脚底抹油",  ["id"] = "2400100111",}
,  ["4000300348"] = {
  ["en"] = "0",  ["tw"] = "那就试试嘛！年轻人总是要多尝试些新鲜事物的嘛！",  ["cn"] = "那就试试嘛！年轻人总是要多尝试些新鲜事物的嘛！",  ["id"] = "4000300348",}
,  ["2000063002"] = {
  ["en"] = "0",  ["tw"] = "招财符可提供额外的招财次数，一个招财符相当于一次招财次数哦！",  ["cn"] = "招财符可提供额外的招财次数，一个招财符相当于一次招财次数哦！",  ["id"] = "2000063002",}
,  ["3100000211"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*60/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*60/240/110/30/，还请您笑纳",  ["id"] = "3100000211",}
,  ["4000300241"] = {
  ["en"] = "0",  ["tw"] = "女娲",  ["cn"] = "女娲",  ["id"] = "4000300241",}
,  ["1400930115"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930115",}
,  ["1301100072"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11000722:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11000722:valueEffect$%的物理伤害。",  ["id"] = "1301100072",}
,  ["3500000008"] = {
  ["en"] = "0",  ["tw"] = "$player$在密境副本活动中位列伤害榜第三名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第三名！",  ["id"] = "3500000008",}
,  ["3400060025"] = {
  ["en"] = "0",  ["tw"] = "我X，疏通经脉？！难道要让我为皇叔他们做马杀鸡么？",  ["cn"] = "我X，疏通经脉？！难道要让我为皇叔他们做马杀鸡么？",  ["id"] = "3400060025",}
,  ["4000020005"] = {
  ["en"] = "0",  ["tw"] = "夜行客：「黑夜，就是我的面纱！」你以为你是寡妇啊！受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“黑夜，就是我的面纱！”你以为你是寡妇啊！忍不了了，打他！！战胜夜行客可获得",  ["id"] = "4000020005",}
,  ["chat.1"] = {
  ["en"] = "0",  ["tw"] = "请输入聊天内容",  ["cn"] = "请输入聊天内容",  ["id"] = "chat.1",}
,  ["2601001003"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第3章",  ["cn"] = "乙级难度完成第3章",  ["id"] = "2601001003",}
,  ["4100020022"] = {
  ["en"] = "0",  ["tw"] = "年",  ["cn"] = "年",  ["id"] = "4100020022",}
,  ["4000300041"] = {
  ["en"] = "0",  ["tw"] = "基友",  ["cn"] = "基友",  ["id"] = "4000300041",}
,  ["4000300361"] = {
  ["en"] = "0",  ["tw"] = "大师兄",  ["cn"] = "大师兄",  ["id"] = "4000300361",}
,  ["1000020035"] = {
  ["en"] = "0",  ["tw"] = "圣文丑",  ["cn"] = "圣文丑",  ["id"] = "1000020035",}
,  ["1301300592"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$13005921:valueEffect$点暴击率和$13005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$13005923:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$13005921:valueEffect$点暴击率和$13005922:valueEffect$点暴击伤害，并对敌方后排造成自身攻击力$13005923:valueEffect$%的物理伤害。",  ["id"] = "1301300592",}
,  ["3400110006"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "3400110006",}
,  ["806"] = {
  ["en"] = "0",  ["tw"] = "60s内不可聊天",  ["cn"] = "60s内不可聊天",  ["id"] = "806",}
,  ["4000000004"] = {
  ["en"] = "0",  ["tw"] = "修真丹士",  ["cn"] = "修真丹士",  ["id"] = "4000000004",}
,  ["1301100022"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11000221:valueEffect$%的法术伤害，并附加流血效果，持续$11000222:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11000221:valueEffect$%的法术伤害，并附加流血效果，持续$11000222:continue$回合。",  ["id"] = "1301100022",}
,  ["1400101607"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "1400101607",}
,  ["PVShopPage.1"] = {
  ["en"] = "0",  ["tw"] = "该功能暂未开放敬请期待更精彩!!!",  ["cn"] = "该功能暂未开放敬请期待更精彩!!!",  ["id"] = "PVShopPage.1",}
,  ["4000300115"] = {
  ["en"] = "0",  ["tw"] = "我喜欢你的自信",  ["cn"] = "我喜欢你的自信",  ["id"] = "4000300115",}
,  ["2400100594"] = {
  ["en"] = "0",  ["tw"] = "君子坦荡",  ["cn"] = "君子坦荡",  ["id"] = "2400100594",}
,  ["3400020023"] = {
  ["en"] = "0",  ["tw"] = "武将进行攻击或受到攻击时，会积攒怒气。怒气积满便可释放无双技能了",  ["cn"] = "武将进行攻击或受到攻击时，会积攒怒气。怒气积满便可释放无双技能了",  ["id"] = "3400020023",}
,  ["2400100272"] = {
  ["en"] = "0",  ["tw"] = "仁心广济",  ["cn"] = "仁心广济",  ["id"] = "2400100272",}
,  ["4000301075"] = {
  ["en"] = "0",  ["tw"] = "额，我竟不知该说些什么了……",  ["cn"] = "额，我竟不知该说些什么了……",  ["id"] = "4000301075",}
,  ["1301100222"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11002221:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002221:valueEffect$%的法术伤害。",  ["id"] = "1301100222",}
,  ["1000010048"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "1000010048",}
,  ["3400110010"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "3400110010",}
,  ["2500100493"] = {
  ["en"] = "0",  ["tw"] = "与关羽同时上场s%",  ["cn"] = "与关羽同时上场s%",  ["id"] = "2500100493",}
,  ["1303005352"] = {
  ["en"] = "0",  ["tw"] = "普通攻击使目标怒气减少5点",  ["cn"] = "普通攻击使目标怒气减少5点",  ["id"] = "1303005352",}
,  ["2400100442"] = {
  ["en"] = "0",  ["tw"] = "真龙天子",  ["cn"] = "真龙天子",  ["id"] = "2400100442",}
,  ["2910030511"] = {
  ["en"] = "0",  ["tw"] = "你们造吗，我生气时我自己都害怕哦！今天就让你们给我二哥陪葬！",  ["cn"] = "你们造吗，我生气时我自己都害怕哦！今天就让你们给我二哥陪葬！",  ["id"] = "2910030511",}
,  ["1303002321"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加8%",  ["cn"] = "物理防御增加8%",  ["id"] = "1303002321",}
,  ["1301100302"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的两个目标恢复自身攻击力$11003021:valueEffect$%的生命值，并增加目标$11003022:valueEffect$%的攻击力，持续$11003022:continue$回合。",  ["cn"] = "为己方生命最低的两个目标恢复自身攻击力$11003021:valueEffect$%的生命值，并增加目标$11003022:valueEffect$%的攻击力，持续$11003022:continue$回合。",  ["id"] = "1301100302",}
,  ["1400101105"] = {
  ["en"] = "0",  ["tw"] = "黄祖",  ["cn"] = "黄祖",  ["id"] = "1400101105",}
,  ["fullStarRewardTips"] = {
  ["en"] = "0",  ["tw"] = "集齐本章节所有星星数可免费抽奖一次呦!",  ["cn"] = "集齐本章节所有星星数可免费抽奖一次呦!",  ["id"] = "fullStarRewardTips",}
,  ["2400100182"] = {
  ["en"] = "0",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["id"] = "2400100182",}
,  ["4000030122"] = {
  ["en"] = "0",  ["tw"] = "“苍天既已生周瑜，奈何还要存诸葛？！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“苍天既已生周瑜，奈何还要存诸葛？！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030122",}
,  ["1700100043"] = {
  ["en"] = "0",  ["tw"] = "双雷闪",  ["cn"] = "双雷闪",  ["id"] = "1700100043",}
,  ["2500100665"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100665",}
,  ["4000301625"] = {
  ["en"] = "0",  ["tw"] = "草泥马萌出法克鱿一脸血……",  ["cn"] = "草泥马萌出法克鱿一脸血……",  ["id"] = "4000301625",}
,  ["3500002003"] = {
  ["en"] = "0",  ["tw"] = "$player$将武将$heroName$突破至+$level$",  ["cn"] = "$player$将武将$heroName$突破至+$level$",  ["id"] = "3500002003",}
,  ["PVSmeltView.6"] = {
  ["en"] = "0",  ["tw"] = "请先添加所要炼化的装备！",  ["cn"] = "请先添加所要炼化的装备！",  ["id"] = "PVSmeltView.6",}
,  ["4000301275"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301275",}
,  ["3400050066"] = {
  ["en"] = "0",  ["tw"] = "镶嵌符文后，突然觉得全身充满了如爷们儿般炙热的能量！我还想要更多更多呦！",  ["cn"] = "镶嵌符文后，突然觉得全身充满了如爷们儿般炙热的能量！我还想要更多更多呦！",  ["id"] = "3400050066",}
,  ["3600001402"] = {
  ["en"] = "0",  ["tw"] = "需要武将：赵云",  ["cn"] = "需要武将：赵云",  ["id"] = "3600001402",}
,  ["3902004004"] = {
  ["en"] = "0",  ["tw"] = "横骨",  ["cn"] = "横骨",  ["id"] = "3902004004",}
,  ["PVInheritView.13"] = {
  ["en"] = "0",  ["tw"] = "等级",  ["cn"] = "等级",  ["id"] = "PVInheritView.13",}
,  ["1303005222"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加2%，法术防御增加3%",  ["cn"] = "生命上限增加2%，法术防御增加3%",  ["id"] = "1303005222",}
,  ["2500100571"] = {
  ["en"] = "0",  ["tw"] = "与典韦同时上场s%",  ["cn"] = "与典韦同时上场s%",  ["id"] = "2500100571",}
,  ["4000030110"] = {
  ["en"] = "0",  ["tw"] = "我们吃的葵瓜子是什么植物的果实？答对有几率获得",  ["cn"] = "我们吃的葵瓜子是什么植物的果实？答对有几率获得",  ["id"] = "4000030110",}
,  ["1100010056"] = {
  ["en"] = "0",  ["tw"] = "他叫顺平侯，就是走到哪儿顺到哪儿，逮谁平谁",  ["cn"] = "他叫顺平侯，就是走到哪儿顺到哪儿，逮谁平谁",  ["id"] = "1100010056",}
,  ["2601007013"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数25",  ["cn"] = "完成黄巾起义次数25",  ["id"] = "2601007013",}
,  ["2200050001"] = {
  ["en"] = "0",  ["tw"] = "招募4-6星的武将",  ["cn"] = "招募4-6星的武将",  ["id"] = "2200050001",}
,  ["4200010016"] = {
  ["en"] = "0",  ["tw"] = "曾带着嫂子千里走单骑！！真可谓千里真男人，铁血真英雄啊！",  ["cn"] = "曾带着嫂子千里走单骑！！真可谓千里真男人，铁血真汉子啊！",  ["id"] = "4200010016",}
,  ["4200010008"] = {
  ["en"] = "0",  ["tw"] = "书中记载「角得此书，晓夜攻习，能呼风唤雨」。这么屌阿？！",  ["cn"] = "书中记载“角得此书，晓夜攻习，能呼风唤雨”，这么牛X？！",  ["id"] = "4200010008",}
,  ["1800100027"] = {
  ["en"] = "0",  ["tw"] = "除了结实，还自带了表露身份的玉石",  ["cn"] = "除了结实，还自带了表露身份的玉石",  ["id"] = "1800100027",}
,  ["5000010016"] = {
  ["en"] = "0",  ["tw"] = "通過劇情關卡、精英關卡。武魂商店收集武將碎片合成整體武將。",  ["cn"] = "通过在剧情关卡、精英关卡、武魂商店收集武将碎片合成整体武将。",  ["id"] = "5000010016",}
,  ["2601007001"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数1",  ["cn"] = "完成黄巾起义次数1",  ["id"] = "2601007001",}
,  ["4100030013"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4100030013",}
,  ["3901002015"] = {
  ["en"] = "0",  ["tw"] = "哑门",  ["cn"] = "哑门",  ["id"] = "3901002015",}
,  ["3902004001"] = {
  ["en"] = "0",  ["tw"] = "会明",  ["cn"] = "会明",  ["id"] = "3902004001",}
,  ["4100030005"] = {
  ["en"] = "0",  ["tw"] = "枯树枝",  ["cn"] = "枯树枝",  ["id"] = "4100030005",}
,  ["lineupAtt.5"] = {
  ["en"] = "0",  ["tw"] = "命中+",  ["cn"] = "命中+",  ["id"] = "lineupAtt.5",}
,  ["1500900003"] = {
  ["en"] = "0",  ["tw"] = "十八路诸侯齐聚于此raid董卓，\
怎奈门神吕布已经满级神装，\
刘关张3人群殴吕布也只打了个平手，\
只怪奶妈不给力啊！",  ["cn"] = "十八路诸侯齐聚于此raid董卓，\
怎奈门神吕布已经满级神装，\
刘关张3人群殴吕布也只打了个平手，\
只怪奶妈不给力啊！",  ["id"] = "1500900003",}
,  ["4000301601"] = {
  ["en"] = "0",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["id"] = "4000301601",}
,  ["3903005012"] = {
  ["en"] = "0",  ["tw"] = "攒竹",  ["cn"] = "攒竹",  ["id"] = "3903005012",}
,  ["2910160511"] = {
  ["en"] = "0",  ["tw"] = "想当年，人家也是一个安静的美男子呢！不料后来战事连连，我再也无心打扮自己了……",  ["cn"] = "想当年，人家也是一个安静的美男子呢！不料后来战事连连，我再也无心打扮自己了……",  ["id"] = "2910160511",}
,  ["4100030038"] = {
  ["en"] = "0",  ["tw"] = "南屯口",  ["cn"] = "南屯口",  ["id"] = "4100030038",}
,  ["2500100461"] = {
  ["en"] = "0",  ["tw"] = "与刘备,关羽同时上场s%",  ["cn"] = "与刘备,关羽同时上场s%",  ["id"] = "2500100461",}
,  ["4000301481"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301481",}
,  ["2400100614"] = {
  ["en"] = "0",  ["tw"] = "才色双全",  ["cn"] = "才色双全",  ["id"] = "2400100614",}
,  ["2500100513"] = {
  ["en"] = "0",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["id"] = "2500100513",}
,  ["4100010014"] = {
  ["en"] = "0",  ["tw"] = "灯笼",  ["cn"] = "灯笼",  ["id"] = "4100010014",}
,  ["4200010031"] = {
  ["en"] = "0",  ["tw"] = "这厮长得真抱歉！",  ["cn"] = "这货长得真对不起观众！",  ["id"] = "4200010031",}
,  ["1400100400"] = {
  ["en"] = "0",  ["tw"] = "第4章 虎牢战吕布",  ["cn"] = "第4章 虎牢战吕布",  ["id"] = "1400100400",}
,  ["1303001211"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加3%",  ["cn"] = "攻击力增加3%",  ["id"] = "1303001211",}
,  ["4000300954"] = {
  ["en"] = "0",  ["tw"] = "资治通鉴",  ["cn"] = "资治通鉴",  ["id"] = "4000300954",}
,  ["1800100004"] = {
  ["en"] = "0",  ["tw"] = "能把头发包起来的头巾，实际没啥稀奇的",  ["cn"] = "能把头发包起来的头巾，实际没啥特殊的",  ["id"] = "1800100004",}
,  ["1301200442"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12004421:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12004421:valueEffect$%的法术伤害。",  ["id"] = "1301200442",}
,  ["2910020715"] = {
  ["en"] = "0",  ["tw"] = "这么说你就是拒绝我了？哼，看招！",  ["cn"] = "这么说你就是拒绝我了？哼，看招！",  ["id"] = "2910020715",}
,  ["1301300602"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$13006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$13006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["cn"] = "增加本次攻击$13006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$13006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["id"] = "1301300602",}
,  ["3400080003"] = {
  ["en"] = "0",  ["tw"] = "炼体传承为，将武将已经激活的穴脉数100%传承给其他武将",  ["cn"] = "炼体传承为，将武将已经激活的穴脉数100%传承给其他武将",  ["id"] = "3400080003",}
,  ["2000010001"] = {
  ["en"] = "0",  ["tw"] = "小怎么了？再小也能为武将增加50点经验！",  ["cn"] = "小怎么了？再小也能为武将增加50点经验！",  ["id"] = "2000010001",}
,  ["equipTemp.7"] = {
  ["en"] = "0",  ["tw"] = "暴击",  ["cn"] = "暴击",  ["id"] = "equipTemp.7",}
,  ["4000301573"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301573",}
,  ["2601002013"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第13章",  ["cn"] = "甲级难度完成第13章",  ["id"] = "2601002013",}
,  ["skillbuff.17"] = {
  ["en"] = "0",  ["tw"] = "闪避率减少",  ["cn"] = "闪避率减少",  ["id"] = "skillbuff.17",}
,  ["4000300464"] = {
  ["en"] = "0",  ["tw"] = "血滴子",  ["cn"] = "血滴子",  ["id"] = "4000300464",}
,  ["4910010001"] = {
  ["en"] = "0",  ["tw"] = "豪华签到",  ["cn"] = "豪华签到",  ["id"] = "4910010001",}
,  ["4000300872"] = {
  ["en"] = "0",  ["tw"] = "黄忠",  ["cn"] = "黄忠",  ["id"] = "4000300872",}
,  ["1400100906"] = {
  ["en"] = "0",  ["tw"] = "鱼叉投手2",  ["cn"] = "鱼叉投手2",  ["id"] = "1400100906",}
,  ["1400100200"] = {
  ["en"] = "0",  ["tw"] = "第2章 黄天自当立",  ["cn"] = "第2章 黄天自当立",  ["id"] = "1400100200",}
,  ["3400060009"] = {
  ["en"] = "0",  ["tw"] = "这可是人家为主公准备的礼物哦！",  ["cn"] = "这可是人家为主公准备的礼物哦！",  ["id"] = "3400060009",}
,  ["2910040515"] = {
  ["en"] = "0",  ["tw"] = "what r u 弄啥类？让你来刺杀他们，你在这儿给老子玩cosplay！快给我上！",  ["cn"] = "what r u 弄啥类？让你来刺杀他们，你在这儿给老子玩cosplay！快给我上！",  ["id"] = "2910040515",}
,  ["1602100031"] = {
  ["en"] = "0",  ["tw"] = "玄冥护胫碎片",  ["cn"] = "玄冥护胫碎片",  ["id"] = "1602100031",}
,  ["login.6"] = {
  ["en"] = "0",  ["tw"] = "两次输入密码不一致，请重新输入",  ["cn"] = "两次输入密码不一致，请重新输入",  ["id"] = "login.6",}
,  ["PVSecretPlaceMyMineInfo.6"] = {
  ["en"] = "0",  ["tw"] = "没有可领取的符文石",  ["cn"] = "没有可领取的符文石",  ["id"] = "PVSecretPlaceMyMineInfo.6",}
,  ["4000301311"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301311",}
,  ["3903005004"] = {
  ["en"] = "0",  ["tw"] = "居髎",  ["cn"] = "居髎",  ["id"] = "3903005004",}
,  ["2200040008"] = {
  ["en"] = "0",  ["tw"] = "VIP达到8级可购买。",  ["cn"] = "VIP达到8级可购买。",  ["id"] = "2200040008",}
,  ["3400040090"] = {
  ["en"] = "0",  ["tw"] = "这位壮士，先把裤子提上可好？你知道你这装扮多诱人么！这样真的好么？",  ["cn"] = "这位壮士，先把裤子提上可好？你知道你这装扮多诱人么！这样真的好么？",  ["id"] = "3400040090",}
,  ["4000300556"] = {
  ["en"] = "0",  ["tw"] = "答对了！",  ["cn"] = "答对了！",  ["id"] = "4000300556",}
,  ["3400040013"] = {
  ["en"] = "0",  ["tw"] = "武将战力提升后，武将觉醒的几率也会增加。武将觉醒后，所有属性都会有有非常大的提升哦！",  ["cn"] = "武将战力提升后，武将觉醒的几率也会增加。武将觉醒后，所有属性都会有有非常大的提升哦！",  ["id"] = "3400040013",}
,  ["3400040076"] = {
  ["en"] = "0",  ["tw"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["cn"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["id"] = "3400040076",}
,  ["3100000202"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　主公，您购买的周卡还有2天就要到期了，现在可以去续费周卡了！",  ["cn"] = "主公：\
　　主公，您购买的周卡还有2天就要到期了，现在可以去续费周卡了！",  ["id"] = "3100000202",}
,  ["3400040008"] = {
  ["en"] = "0",  ["tw"] = "武将突破成功，我们去替换阵容上战力比较低的武将吧！",  ["cn"] = "武将突破成功，我们去替换阵容上战力比较低的武将吧！",  ["id"] = "3400040008",}
,  ["4000301453"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301453",}
,  ["4000300664"] = {
  ["en"] = "0",  ["tw"] = "天蓬元帅",  ["cn"] = "天蓬元帅",  ["id"] = "4000300664",}
,  ["1601010023"] = {
  ["en"] = "0",  ["tw"] = "华雄碎片",  ["cn"] = "华雄碎片",  ["id"] = "1601010023",}
,  ["4000300144"] = {
  ["en"] = "0",  ["tw"] = " 板擦",  ["cn"] = " 板擦",  ["id"] = "4000300144",}
,  ["4000300072"] = {
  ["en"] = "0",  ["tw"] = "5个",  ["cn"] = "5个",  ["id"] = "4000300072",}
,  ["4000300842"] = {
  ["en"] = "0",  ["tw"] = "木桩",  ["cn"] = "木桩",  ["id"] = "4000300842",}
,  ["2601010008"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到150000",  ["cn"] = "战队总战力达到150000",  ["id"] = "2601010008",}
,  ["4000301594"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301594",}
,  ["5210000012"] = {
  ["en"] = "0",  ["tw"] = "免费神将招募招 $completeTimes$/$limitTimes$",  ["cn"] = "免费神将招募招 $completeTimes$/$limitTimes$",  ["id"] = "5210000012",}
,  ["1301100251"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的两个目标恢复自身攻击力$11002511:valueEffect$%的生命值，并增加目标$11002512:valueEffect$%的法术防御，持续$11002512:continue$回合。",  ["cn"] = "为己方生命最低的两个目标恢复自身攻击力$11002511:valueEffect$%的生命值，并增加目标$11002512:valueEffect$%的法术防御，持续$11002512:continue$回合。",  ["id"] = "1301100251",}
,  ["2600000006"] = {
  ["en"] = "0",  ["tw"] = "天下无双",  ["cn"] = "天下无双",  ["id"] = "2600000006",}
,  ["4000300614"] = {
  ["en"] = "0",  ["tw"] = "煮饼",  ["cn"] = "煮饼",  ["id"] = "4000300614",}
,  ["2100040006"] = {
  ["en"] = "0",  ["tw"] = "VIP6专享福袋",  ["cn"] = "VIP6专享礼包",  ["id"] = "2100040006",}
,  ["4000301623"] = {
  ["en"] = "0",  ["tw"] = "不分上下",  ["cn"] = "不分上下",  ["id"] = "4000301623",}
,  ["4000301273"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301273",}
,  ["1601010018"] = {
  ["en"] = "0",  ["tw"] = "田丰碎片",  ["cn"] = "田丰碎片",  ["id"] = "1601010018",}
,  ["4000300442"] = {
  ["en"] = "0",  ["tw"] = "海龙海蛇",  ["cn"] = "海龙",  ["id"] = "4000300442",}
,  ["4000301472"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301472",}
,  ["3901001007"] = {
  ["en"] = "0",  ["tw"] = "阴交",  ["cn"] = "阴交",  ["id"] = "3901001007",}
,  ["4700000002"] = {
  ["en"] = "0",  ["tw"] = "300",  ["cn"] = "300",  ["id"] = "4700000002",}
,  ["5200002004"] = {
  ["en"] = "0",  ["tw"] = "武将符文",  ["cn"] = "武将符文",  ["id"] = "5200002004",}
,  ["1301100621"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的一个目标恢复自身攻击力$11006211:valueEffect$%的生命值，并增加自身$11006212:valueEffect$点怒气。",  ["cn"] = "为己方生命最低的一个目标恢复自身攻击力$11006211:valueEffect$%的生命值，并增加自身$11006212:valueEffect$点怒气。",  ["id"] = "1301100621",}
,  ["4000300214"] = {
  ["en"] = "0",  ["tw"] = " 考虑一下",  ["cn"] = " 考虑一下",  ["id"] = "4000300214",}
,  ["4000301423"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301423",}
,  ["4200020022"] = {
  ["en"] = "0",  ["tw"] = "我就是在过年时出来作乱的大神！",  ["cn"] = "我就是在过年时出来作乱的大神！",  ["id"] = "4200020022",}
,  ["3400020010"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬这厢有礼了！方才目睹了您的勇猛，愿伴左右一同破敌！",  ["cn"] = "蔡文姬这厢有礼了！方才目睹了您的勇猛，愿伴左右一同破敌！",  ["id"] = "3400020010",}
,  ["4000301223"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301223",}
,  ["1100010063"] = {
  ["en"] = "0",  ["tw"] = "普天之下，莫非王土",  ["cn"] = "普天之下，莫非王土",  ["id"] = "1100010063",}
,  ["4000301353"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301353",}
,  ["2910090514"] = {
  ["en"] = "0",  ["tw"] = "括弧窃喜什么鬼，太low了吧！阿西巴，这就让你认清现实！",  ["cn"] = "括弧窃喜什么鬼，太low了吧！阿西巴，这就让你认清现实！",  ["id"] = "2910090514",}
,  ["1601010031"] = {
  ["en"] = "0",  ["tw"] = "贾诩碎片",  ["cn"] = "贾诩碎片",  ["id"] = "1601010031",}
,  ["boss.5"] = {
  ["en"] = "0",  ["tw"] = "主公在蛊雕之乱中获得第%d名实在碉堡之极！",  ["cn"] = "主公在蛊雕之乱中获得第%d名实在碉堡之极！",  ["id"] = "boss.5",}
,  ["2100020001"] = {
  ["en"] = "0",  ["tw"] = "良兵银两单抽",  ["cn"] = "良兵银两单抽",  ["id"] = "2100020001",}
,  ["4300000010"] = {
  ["en"] = "0",  ["tw"] = "你还是当一名沉静的花美男好了……",  ["cn"] = "你还是安静的做一个美男子好了…",  ["id"] = "4300000010",}
,  ["Hjqy.6"] = {
  ["en"] = "0",  ["tw"] = "今日购买征讨次数已达到上限，您可以提升VIP等级以获得更多的购买次数！",  ["cn"] = "今日购买征讨次数已达到上限，您可以提升VIP等级以获得更多的购买次数！",  ["id"] = "Hjqy.6",}
,  ["4000301023"] = {
  ["en"] = "0",  ["tw"] = "6",  ["cn"] = "6",  ["id"] = "4000301023",}
,  ["4000030043"] = {
  ["en"] = "0",  ["tw"] = "吕布的赤兔马被盗走之后，他骑着啥作战的？答对，有机会获得",  ["cn"] = "吕布的赤兔马被盗走之后，他骑着啥作战的？答对有几率获得",  ["id"] = "4000030043",}
,  ["4000301068"] = {
  ["en"] = "0",  ["tw"] = "......难道是霸道总裁爱上我的科幻版？",  ["cn"] = "......难道是霸道总裁爱上我的科幻版？",  ["id"] = "4000301068",}
,  ["instance.14"] = {
  ["en"] = "0",  ["tw"] = "本关卡重置次数已耗尽，提升vip等级可提升关卡重置次数！",  ["cn"] = "本关卡重置次数已耗尽，提升vip等级可提升关卡重置次数！",  ["id"] = "instance.14",}
,  ["3902003002"] = {
  ["en"] = "0",  ["tw"] = "五枢",  ["cn"] = "五枢",  ["id"] = "3902003002",}
,  ["1201100602"] = {
  ["en"] = "0",  ["tw"] = "翼射九天",  ["cn"] = "翼射九天",  ["id"] = "1201100602",}
,  ["4000300732"] = {
  ["en"] = "0",  ["tw"] = "开山斧",  ["cn"] = "开山斧",  ["id"] = "4000300732",}
,  ["3600001103"] = {
  ["en"] = "0",  ["tw"] = "需要武器：青龙偃月刀",  ["cn"] = "需要武器：青龙偃月刀",  ["id"] = "3600001103",}
,  ["2500100352"] = {
  ["en"] = "0",  ["tw"] = "与颜良,高览,张郃同时上场s%",  ["cn"] = "与颜良,高览,张郃同时上场s%",  ["id"] = "2500100352",}
,  ["3300090001"] = {
  ["en"] = "0",  ["tw"] = "使用重置功能将重置过关斩将所有关卡，是否重置？",  ["cn"] = "使用重置功能将重置过关斩将所有关卡，是否重置？",  ["id"] = "3300090001",}
,  ["2910030714"] = {
  ["en"] = "0",  ["tw"] = "黄天已死，你们也得死！与我大贤良师为敌的人都得死！",  ["cn"] = "黄天已死，你们也得死！与我大贤良师为敌的人都得死！",  ["id"] = "2910030714",}
,  ["3904008001"] = {
  ["en"] = "0",  ["tw"] = "府舍",  ["cn"] = "府舍",  ["id"] = "3904008001",}
,  ["3600001303"] = {
  ["en"] = "0",  ["tw"] = "需要武器：鬼神方天戟",  ["cn"] = "需要武器：鬼神方天戟",  ["id"] = "3600001303",}
,  ["2400100563"] = {
  ["en"] = "0",  ["tw"] = "子龙救我",  ["cn"] = "子龙救我",  ["id"] = "2400100563",}
,  ["1303001452"] = {
  ["en"] = "0",  ["tw"] = "命中率增加6",  ["cn"] = "命中率增加60",  ["id"] = "1303001452",}
,  ["2500100342"] = {
  ["en"] = "0",  ["tw"] = "与太史慈同时上场s%",  ["cn"] = "与太史慈同时上场s%",  ["id"] = "2500100342",}
,  ["4000300332"] = {
  ["en"] = "0",  ["tw"] = " 欧阳",  ["cn"] = " 欧阳",  ["id"] = "4000300332",}
,  ["4000301042"] = {
  ["en"] = "0",  ["tw"] = "姜维",  ["cn"] = "姜维",  ["id"] = "4000301042",}
,  ["2602000010"] = {
  ["en"] = "0",  ["tw"] = "参与枭雄活动1次",  ["cn"] = "参与枭雄活动1次",  ["id"] = "2602000010",}
,  ["4000301054"] = {
  ["en"] = "0",  ["tw"] = "黄药师",  ["cn"] = "黄药师",  ["id"] = "4000301054",}
,  ["3400020086"] = {
  ["en"] = "0",  ["tw"] = "前方就是他们他们设立的关卡了，要注意安全哦！",  ["cn"] = "前方就是他们他们设立的关卡了，要注意安全哦！",  ["id"] = "3400020086",}
,  ["1000010054"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "1000010054",}
,  ["1303003341"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加4，法术防御增加12%",  ["cn"] = "暴击率增加40，法术防御增加12%",  ["id"] = "1303003341",}
,  ["3400040089"] = {
  ["en"] = "0",  ["tw"] = "大胆！你们竟然闯到这里来了！真是不知死活，把你们绑了献给高顺将军去！",  ["cn"] = "大胆！你们竟然闯到这里来了！真是不知死活，把你们绑了献给高顺将军去！",  ["id"] = "3400040089",}
,  ["4100010006"] = {
  ["en"] = "0",  ["tw"] = "一筐烂桃",  ["cn"] = "一筐烂桃",  ["id"] = "4100010006",}
,  ["4000301614"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301614",}
,  ["1000010039"] = {
  ["en"] = "0",  ["tw"] = "淳于琼",  ["cn"] = "淳于琼",  ["id"] = "1000010039",}
,  ["2500100412"] = {
  ["en"] = "0",  ["tw"] = "与颜良,文丑,高览同时上场s%",  ["cn"] = "与颜良,文丑,高览同时上场s%",  ["id"] = "2500100412",}
,  ["friend.14"] = {
  ["en"] = "0",  ["tw"] = "1、在擂台打败您的非好友玩家会进入您的黑名单中\
\
2、通过反击战胜对手后，不会改变您在擂台内的排行，但可以获得军功奖励\
\
3、通过反击战胜的玩家，将从您的黑名单中消失",  ["cn"] = "1、在擂台打败您的非好友玩家会进入您的黑名单中\
\
2、通过反击战胜对手后，不会改变您在擂台内的排行，但可以获得军功奖励\
\
3、通过反击战胜的玩家，将从您的黑名单中消失",  ["id"] = "friend.14",}
,  ["2700010016"] = {
  ["en"] = "0",  ["tw"] = "翔翼缚风切",  ["cn"] = "翔翼缚风切",  ["id"] = "2700010016",}
,  ["1800100033"] = {
  ["en"] = "0",  ["tw"] = "配得上这件护胫的人，一定是名震三界的英雄",  ["cn"] = "配得上这件护胫的，一定是名震三界的英雄",  ["id"] = "1800100033",}
,  ["4000301112"] = {
  ["en"] = "0",  ["tw"] = "红色",  ["cn"] = "红色",  ["id"] = "4000301112",}
,  ["4000301402"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301402",}
,  ["4000200011"] = {
  ["en"] = "0",  ["tw"] = "道诉心事",  ["cn"] = "道诉心事",  ["id"] = "4000200011",}
,  ["4000301414"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301414",}
,  ["4000301254"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301254",}
,  ["4000301332"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301332",}
,  ["1602100027"] = {
  ["en"] = "0",  ["tw"] = "军官腿铠碎片",  ["cn"] = "军官腿铠碎片",  ["id"] = "1602100027",}
,  ["2500100612"] = {
  ["en"] = "0",  ["tw"] = "与董卓同时上场s%",  ["cn"] = "与董卓同时上场s%",  ["id"] = "2500100612",}
,  ["4000301344"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301344",}
,  ["1303003211"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["id"] = "1303003211",}
,  ["1400602003"] = {
  ["en"] = "0",  ["tw"] = "神将",  ["cn"] = "神将",  ["id"] = "1400602003",}
,  ["4100010021"] = {
  ["en"] = "0",  ["tw"] = "大饼王",  ["cn"] = "大饼王",  ["id"] = "4100010021",}
,  ["2500100212"] = {
  ["en"] = "0",  ["tw"] = "与张梁,张角同时上场s%",  ["cn"] = "与张梁,张角同时上场s%",  ["id"] = "2500100212",}
,  ["1000010022"] = {
  ["en"] = "0",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["id"] = "1000010022",}
,  ["2910010314"] = {
  ["en"] = "0",  ["tw"] = "呐呐巴西捏！看枪！",  ["cn"] = "呐呐巴西捏！看枪！",  ["id"] = "2910010314",}
,  ["soldierAtt.11"] = {
  ["en"] = "0",  ["tw"] = "格挡",  ["cn"] = "格挡",  ["id"] = "soldierAtt.11",}
,  ["3400050049"] = {
  ["en"] = "0",  ["tw"] = "人家就是喜欢主公这种干脆，随我来吧！",  ["cn"] = "人家就是喜欢主公这种干脆，随我来吧！",  ["id"] = "3400050049",}
,  ["3300160005"] = {
  ["en"] = "0",  ["tw"] = "正在检查版本更新........",  ["cn"] = "正在检查版本更新........",  ["id"] = "3300160005",}
,  ["1800100025"] = {
  ["en"] = "0",  ["tw"] = "看似能将小腿裹住的皮筒子",  ["cn"] = "看起来似乎能把小腿裹住的皮筒子",  ["id"] = "1800100025",}
,  ["5000010014"] = {
  ["en"] = "0",  ["tw"] = "除了在陣容上陣6名武將外，助威可以添加其他武將用於提升上陣武將屬性及激活上陣武將羈絆。",  ["cn"] = "除了在阵容上阵6名武将外，助威可以添加其他武将用于提升上阵武将属性及激活上阵武将羁绊。",  ["id"] = "5000010014",}
,  ["3300060007"] = {
  ["en"] = "0",  ["tw"] = "版本更新",  ["cn"] = "版本更新",  ["id"] = "3300060007",}
,  ["4000300693"] = {
  ["en"] = "0",  ["tw"] = "东海龙王",  ["cn"] = "东海龙王",  ["id"] = "4000300693",}
,  ["3300100004"] = {
  ["en"] = "0",  ["tw"] = "功能已全部开启",  ["cn"] = "功能已全部开启",  ["id"] = "3300100004",}
,  ["4000300865"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300865",}
,  ["4000030011"] = {
  ["en"] = "0",  ["tw"] = "请问您是什么类型？ 答对，有机会获得",  ["cn"] = "请问您是什么类型的？ 答对有几率获得",  ["id"] = "4000030011",}
,  ["4100040028"] = {
  ["en"] = "0",  ["tw"] = "熊怪",  ["cn"] = "熊怪",  ["id"] = "4100040028",}
,  ["4900012001"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励60元宝",  ["cn"] = "首充双倍奖励60元宝",  ["id"] = "4900012001",}
,  ["1602100066"] = {
  ["en"] = "0",  ["tw"] = "鲲鹏之志碎片",  ["cn"] = "鲲鹏之志碎片",  ["id"] = "1602100066",}
,  ["1303004451"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["id"] = "1303004451",}
,  ["2604000004"] = {
  ["en"] = "0",  ["tw"] = "通关第8章甲级难度",  ["cn"] = "通关第8章甲级难度",  ["id"] = "2604000004",}
,  ["4000300571"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000300571",}
,  ["4000300293"] = {
  ["en"] = "0",  ["tw"] = " 王",  ["cn"] = " 王",  ["id"] = "4000300293",}
,  ["1602100056"] = {
  ["en"] = "0",  ["tw"] = "青铜指环碎片",  ["cn"] = "青铜指环碎片",  ["id"] = "1602100056",}
,  ["1000020045"] = {
  ["en"] = "0",  ["tw"] = "圣关羽",  ["cn"] = "圣关羽",  ["id"] = "1000020045",}
,  ["3902003018"] = {
  ["en"] = "0",  ["tw"] = "悬钟",  ["cn"] = "悬钟",  ["id"] = "3902003018",}
,  ["3400050040"] = {
  ["en"] = "0",  ["tw"] = "主公，这里是您所拥有的符文矿点，该矿点产出的符文数量达到上限后就不再产出了，要记得及时收取哦！",  ["cn"] = "主公，这里是您所拥有的符文矿点，该矿点产出的符文数量达到上限后就不再产出了，要记得及时收取哦！",  ["id"] = "3400050040",}
,  ["1201100371"] = {
  ["en"] = "0",  ["tw"] = "破天式",  ["cn"] = "破天式",  ["id"] = "1201100371",}
,  ["4000300763"] = {
  ["en"] = "0",  ["tw"] = "红孩儿",  ["cn"] = "红孩儿",  ["id"] = "4000300763",}
,  ["1400100103"] = {
  ["en"] = "0",  ["tw"] = "黄巾长枪兵2",  ["cn"] = "黄巾长枪兵2",  ["id"] = "1400100103",}
,  ["4100040031"] = {
  ["en"] = "0",  ["tw"] = "关林庙",  ["cn"] = "关林庙",  ["id"] = "4100040031",}
,  ["4100020017"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "4100020017",}
,  ["4000300243"] = {
  ["en"] = "0",  ["tw"] = " 神雕",  ["cn"] = " 神雕",  ["id"] = "4000300243",}
,  ["4000300171"] = {
  ["en"] = "0",  ["tw"] = "爆菊",  ["cn"] = "爆菊",  ["id"] = "4000300171",}
,  ["1301200362"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最低的一个目标造成自身攻击力$12003621:valueEffect$%的物理伤害，并额外造成攻击力$12003622:valueEffect$%的流血伤害。",  ["cn"] = "对敌方生命最低的一个目标造成自身攻击力$12003621:valueEffect$%的物理伤害，并额外造成攻击力$12003622:valueEffect$%的流血伤害。",  ["id"] = "1301200362",}
,  ["1400930207"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930207",}
,  ["4000300835"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300835",}
,  ["4000300138"] = {
  ["en"] = "0",  ["tw"] = "客官很诚实，人家喜欢你的坦诚呦~",  ["cn"] = "客官很诚实，人家喜欢你的坦诚呦~",  ["id"] = "4000300138",}
,  ["4000040009"] = {
  ["en"] = "0",  ["tw"] = "遇到自己喜欢的富家女，一定要鼓起勇气追追看。不然你怎么知道你高攀不上？",  ["cn"] = "遇到自己喜欢的白富美，一定要鼓起勇气追追看，不然你怎么知道你追不上？",  ["id"] = "4000040009",}
,  ["4000300043"] = {
  ["en"] = "0",  ["tw"] = "结义兄弟",  ["cn"] = "结义兄弟",  ["id"] = "4000300043",}
,  ["4000300363"] = {
  ["en"] = "0",  ["tw"] = "吴老二",  ["cn"] = "吴老二",  ["id"] = "4000300363",}
,  ["3000000204"] = {
  ["en"] = "0",  ["tw"] = "周卡奖励",  ["cn"] = "周卡奖励",  ["id"] = "3000000204",}
,  ["shop.23"] = {
  ["en"] = "0",  ["tw"] = "%d折",  ["cn"] = "%d折",  ["id"] = "shop.23",}
,  ["2100040011"] = {
  ["en"] = "0",  ["tw"] = "VIP11专享福袋",  ["cn"] = "VIP11专享礼包",  ["id"] = "2100040011",}
,  ["4000300435"] = {
  ["en"] = "0",  ["tw"] = "兄弟，您真是好有见解啊！",  ["cn"] = "好汉，您真的是好有见解啊！",  ["id"] = "4000300435",}
,  ["3500000006"] = {
  ["en"] = "0",  ["tw"] = "$player$在密境副本活动中位列伤害榜第一名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第一名！",  ["id"] = "3500000006",}
,  ["3400060023"] = {
  ["en"] = "0",  ["tw"] = "赶快体验一下游历吧，不要太欢乐哦！",  ["cn"] = "赶快体验一下游历吧，不要太欢乐哦！",  ["id"] = "3400060023",}
,  ["2200040006"] = {
  ["en"] = "0",  ["tw"] = "VIP达到6级可购买。",  ["cn"] = "VIP达到6级可购买。",  ["id"] = "2200040006",}
,  ["1400101405"] = {
  ["en"] = "0",  ["tw"] = "周仓",  ["cn"] = "周仓",  ["id"] = "1400101405",}
,  ["3903006016"] = {
  ["en"] = "0",  ["tw"] = "尺泽",  ["cn"] = "尺泽",  ["id"] = "3903006016",}
,  ["4000301195"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301195",}
,  ["4000301485"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301485",}
,  ["1301100632"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006321:valueEffect$%的物理伤害，并降低目标$11006322:valueEffect$%的物理防御，持续$11006322:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11006321:valueEffect$%的物理伤害，并降低目标$11006322:valueEffect$%的物理防御，持续$11006322:continue$回合。",  ["id"] = "1301100632",}
,  ["3200000002"] = {
  ["en"] = "0",  ["tw"] = "月",  ["cn"] = "月",  ["id"] = "3200000002",}
,  ["PVInheritView.4"] = {
  ["en"] = "0",  ["tw"] = "请先添加材料卡牌哦亲",  ["cn"] = "请先添加材料卡牌哦亲",  ["id"] = "PVInheritView.4",}
,  ["3400110004"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "3400110004",}
,  ["4000000002"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["id"] = "4000000002",}
,  ["1201100451"] = {
  ["en"] = "0",  ["tw"] = "偃月式",  ["cn"] = "偃月式",  ["id"] = "1201100451",}
,  ["2400100592"] = {
  ["en"] = "0",  ["tw"] = "图穷匕见",  ["cn"] = "图穷匕见",  ["id"] = "2400100592",}
,  ["4000030090"] = {
  ["en"] = "0",  ["tw"] = "赤壁之战中，草船借箭时正值何种天气？答对有几率获得",  ["cn"] = "赤壁之战中，草船借箭时正值何种天气？答对有几率获得",  ["id"] = "4000030090",}
,  ["2601010014"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到450000",  ["cn"] = "战队总战力达到450000",  ["id"] = "2601010014",}
,  ["2200020001"] = {
  ["en"] = "0",  ["tw"] = "获得绿、蓝、紫质量的装备碎片及整装",  ["cn"] = "获得绿、蓝、紫品质的装备碎片及整装",  ["id"] = "2200020001",}
,  ["1400701001"] = {
  ["en"] = "0",  ["tw"] = "逐鹿中原",  ["cn"] = "逐鹿中原",  ["id"] = "1400701001",}
,  ["2600000004"] = {
  ["en"] = "0",  ["tw"] = "主公成长",  ["cn"] = "主公成长",  ["id"] = "2600000004",}
,  ["3400110032"] = {
  ["en"] = "0",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["id"] = "3400110032",}
,  ["1201100051"] = {
  ["en"] = "0",  ["tw"] = "回风斩",  ["cn"] = "回风斩",  ["id"] = "1201100051",}
,  ["4000300725"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300725",}
,  ["todayTimes"] = {
  ["en"] = "0",  ["tw"] = "今日挑战次数:",  ["cn"] = "今日挑战次数:",  ["id"] = "todayTimes",}
,  ["3300009022"] = {
  ["en"] = "0",  ["tw"] = "传承",  ["cn"] = "传承",  ["id"] = "3300009022",}
,  ["1900064013"] = {
  ["en"] = "0",  ["tw"] = "VIP13尊贵礼包",  ["cn"] = "VIP13尊贵礼包",  ["id"] = "1900064013",}
,  ["3903006005"] = {
  ["en"] = "0",  ["tw"] = "肩井",  ["cn"] = "肩井",  ["id"] = "3903006005",}
,  ["1301100012"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11000121:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11000121:valueEffect$%的法术伤害。",  ["id"] = "1301100012",}
,  ["1201100521"] = {
  ["en"] = "0",  ["tw"] = "御剑式",  ["cn"] = "御剑式",  ["id"] = "1201100521",}
,  ["104"] = {
  ["en"] = "0",  ["tw"] = "武将碎片不足",  ["cn"] = "武将碎片不足",  ["id"] = "104",}
,  ["1400930113"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930113",}
,  ["2400100192"] = {
  ["en"] = "0",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["id"] = "2400100192",}
,  ["2500100663"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100663",}
,  ["4100020020"] = {
  ["en"] = "0",  ["tw"] = "巨猿",  ["cn"] = "巨猿",  ["id"] = "4100020020",}
,  ["1303001353"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加6，命中率增加3",  ["cn"] = "暴击率增加60，命中率增加30",  ["id"] = "1303001353",}
,  ["4000030104"] = {
  ["en"] = "0",  ["tw"] = "以下哪位人物去世后令曹操痛哭？答对有几率获得",  ["cn"] = "以下哪位人物去世后令曹操痛哭？答对有几率获得",  ["id"] = "4000030104",}
,  ["3904007002"] = {
  ["en"] = "0",  ["tw"] = "照海",  ["cn"] = "照海",  ["id"] = "3904007002",}
,  ["1201100201"] = {
  ["en"] = "0",  ["tw"] = "白虹贯日",  ["cn"] = "白虹贯日",  ["id"] = "1201100201",}
,  ["4000100082"] = {
  ["en"] = "0",  ["tw"] = "美女：姓花，他说什么都不肯跟我炒饭……\
我：……相信我，也许人家是有苦衷的",  ["cn"] = "美女：姓花，他说什么都不肯让我给他续后……\
我：……相信我，也许人家是有苦衷的",  ["id"] = "4000100082",}
,  ["3902004014"] = {
  ["en"] = "0",  ["tw"] = "幽门",  ["cn"] = "幽门",  ["id"] = "3902004014",}
,  ["5200002002"] = {
  ["en"] = "0",  ["tw"] = "武将升级",  ["cn"] = "武将升级",  ["id"] = "5200002002",}
,  ["4000301145"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301145",}
,  ["1100010054"] = {
  ["en"] = "0",  ["tw"] = "其实我很喜欢养猫的",  ["cn"] = "其实我很喜欢养猫的",  ["id"] = "1100010054",}
,  ["1100010046"] = {
  ["en"] = "0",  ["tw"] = "大河向东流啊，我一吼他就掉头啊！",  ["cn"] = "大河向东流啊，我一吼他就掉头啊！",  ["id"] = "1100010046",}
,  ["2000050005"] = {
  ["en"] = "0",  ["tw"] = "用于擂台军功商店刷新消耗的道具。",  ["cn"] = "用于擂台军功商店刷新消耗的道具。",  ["id"] = "2000050005",}
,  ["2601005002"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到2500",  ["cn"] = "擂台名次达到2500",  ["id"] = "2601005002",}
,  ["4000301281"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "4000301281",}
,  ["4200010006"] = {
  ["en"] = "0",  ["tw"] = "名叫桃园村，可不一定出产好桃子",  ["cn"] = "名叫桃园村可不一定出产好桃子",  ["id"] = "4200010006",}
,  ["2400100474"] = {
  ["en"] = "0",  ["tw"] = "太平道法",  ["cn"] = "太平道法",  ["id"] = "2400100474",}
,  ["2500100491"] = {
  ["en"] = "0",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["id"] = "2500100491",}
,  ["2601007011"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数21",  ["cn"] = "完成黄巾起义次数21",  ["id"] = "2601007011",}
,  ["4200010038"] = {
  ["en"] = "0",  ["tw"] = "亭中有佳人，痴盼郎归来",  ["cn"] = "亭中有佳人，痴盼郎归来",  ["id"] = "4200010038",}
,  ["4000301265"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301265",}
,  ["2601004003"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第3关完成通关",  ["cn"] = "精英关卡第3关完成通关",  ["id"] = "2601004003",}
,  ["1100010039"] = {
  ["en"] = "0",  ["tw"] = "先……喝完了……就上阵",  ["cn"] = "先……喝完了……就上阵",  ["id"] = "1100010039",}
,  ["2602000001"] = {
  ["en"] = "0",  ["tw"] = "挑战剧情副本10次",  ["cn"] = "挑战剧情副本10次",  ["id"] = "2602000001",}
,  ["2500100091"] = {
  ["en"] = "0",  ["tw"] = "与胡车儿同时上场s%",  ["cn"] = "与胡车儿同时上场s%",  ["id"] = "2500100091",}
,  ["4100030003"] = {
  ["en"] = "0",  ["tw"] = "香炉",  ["cn"] = "香炉",  ["id"] = "4100030003",}
,  ["3901002025"] = {
  ["en"] = "0",  ["tw"] = "素髎",  ["cn"] = "素髎",  ["id"] = "3901002025",}
,  ["legion.9"] = {
  ["en"] = "0",  ["tw"] = "战队等级<20级，不能创建军团",  ["cn"] = "战队等级<20级，不能创建军团",  ["id"] = "legion.9",}
,  ["4900008004"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008004",}
,  ["2500100645"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100645",}
,  ["1500900001"] = {
  ["en"] = "0",  ["tw"] = "小小的桃林承载着大大的梦想，\
刘关张三人的乱世搅基……啊不，\
乱世英雄梦从此开始！",  ["cn"] = "小小的桃林承载着大大的梦想，\
刘关张三人的乱世搅基……啊不，\
乱世英雄梦从此开始！",  ["id"] = "1500900001",}
,  ["2400100424"] = {
  ["en"] = "0",  ["tw"] = "倾国倾城",  ["cn"] = "倾国倾城",  ["id"] = "2400100424",}
,  ["4000300097"] = {
  ["en"] = "0",  ["tw"] = "性别歧视不好吧……",  ["cn"] = "性别歧视不好吧……",  ["id"] = "4000300097",}
,  ["1301300632"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$13006321:valueEffect$%的物理伤害，并降低目标$13006322:valueEffect$%的物理防御，持续$13006322:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13006321:valueEffect$%的物理伤害，并降低目标$13006322:valueEffect$%的物理防御，持续$13006322:continue$回合。",  ["id"] = "1301300632",}
,  ["4000030120"] = {
  ["en"] = "0",  ["tw"] = "“我的理想是试遍天下美女！哇哈哈”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我的理想是试遍天下美女！哇哈哈”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030120",}
,  ["1700100041"] = {
  ["en"] = "0",  ["tw"] = "精金开疆",  ["cn"] = "精金开疆",  ["id"] = "1700100041",}
,  ["4000301215"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301215",}
,  ["4100030028"] = {
  ["en"] = "0",  ["tw"] = "太狼",  ["cn"] = "太狼",  ["id"] = "4100030028",}
,  ["4000301505"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301505",}
,  ["4100030036"] = {
  ["en"] = "0",  ["tw"] = "嵩岳山麓",  ["cn"] = "嵩岳山麓",  ["id"] = "4100030036",}
,  ["3903005022"] = {
  ["en"] = "0",  ["tw"] = "昆仑",  ["cn"] = "昆仑",  ["id"] = "3903005022",}
,  ["friend.15"] = {
  ["en"] = "0",  ["tw"] = "第%d名",  ["cn"] = "第%d名",  ["id"] = "friend.15",}
,  ["2910010215"] = {
  ["en"] = "0",  ["tw"] = "……“头法”你妹夫啊！你是嘲笑老子没头发么？！我这就让你见识一下什么叫真正的特技！",  ["cn"] = "……“头法”你妹夫啊！你是嘲笑老子没头发么？！我这就让你见识一下什么叫真正的特技！",  ["id"] = "2910010215",}
,  ["4000301031"] = {
  ["en"] = "0",  ["tw"] = "郭嘉",  ["cn"] = "郭嘉",  ["id"] = "4000301031",}
,  ["4000301491"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "4000301491",}
,  ["3300010012"] = {
  ["en"] = "0",  ["tw"] = "输入的军团名称或ID有误，请重新输入",  ["cn"] = "输入的军团名称或ID有误，请重新输入",  ["id"] = "3300010012",}
,  ["2601002011"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第11章",  ["cn"] = "甲级难度完成第11章",  ["id"] = "2601002011",}
,  ["2400100624"] = {
  ["en"] = "0",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["id"] = "2400100624",}
,  ["4100010012"] = {
  ["en"] = "0",  ["tw"] = "围棋",  ["cn"] = "围棋",  ["id"] = "4100010012",}
,  ["4100010004"] = {
  ["en"] = "0",  ["tw"] = "缺口的菜刀",  ["cn"] = "豁口的菜刀",  ["id"] = "4100010004",}
,  ["4000301015"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301015",}
,  ["1602100033"] = {
  ["en"] = "0",  ["tw"] = "三界护胫碎片",  ["cn"] = "三界护胫碎片",  ["id"] = "1602100033",}
,  ["1000010005"] = {
  ["en"] = "0",  ["tw"] = "李珏",  ["cn"] = "李珏",  ["id"] = "1000010005",}
,  ["2910020713"] = {
  ["en"] = "0",  ["tw"] = "此路非我开，此树非我栽，不管你过不过，献上菊花来！",  ["cn"] = "此路非我开，此树非我栽，不管你过不过，献上菊花来！",  ["id"] = "2910020713",}
,  ["1303004352"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["id"] = "1303004352",}
,  ["3400010005"] = {
  ["en"] = "0",  ["tw"] = "三姓小儿，你欺人太甚！吃我关某人一刀！",  ["cn"] = "三姓小儿，你欺人太甚！吃我关某人一刀！",  ["id"] = "3400010005",}
,  ["2700010014"] = {
  ["en"] = "0",  ["tw"] = "碧空黯光闪",  ["cn"] = "碧空黯光闪",  ["id"] = "2700010014",}
,  ["4000300474"] = {
  ["en"] = "0",  ["tw"] = "草泥马",  ["cn"] = "草泥马",  ["id"] = "4000300474",}
,  ["4100030011"] = {
  ["en"] = "0",  ["tw"] = "神像",  ["cn"] = "神像",  ["id"] = "4100030011",}
,  ["4200040028"] = {
  ["en"] = "0",  ["tw"] = "表情很猥亵，鉴定完毕！",  ["cn"] = "表情很猥琐，鉴定完毕！",  ["id"] = "4200040028",}
,  ["1400100904"] = {
  ["en"] = "0",  ["tw"] = "鱼叉投手1",  ["cn"] = "鱼叉投手1",  ["id"] = "1400100904",}
,  ["3902004003"] = {
  ["en"] = "0",  ["tw"] = "上仙",  ["cn"] = "上仙",  ["id"] = "3902004003",}
,  ["3400060007"] = {
  ["en"] = "0",  ["tw"] = "哇，前面有片桃林，我们去看看吧！",  ["cn"] = "哇，前面有片桃林，我们去看看吧！",  ["id"] = "3400060007",}
,  ["4000030034"] = {
  ["en"] = "0",  ["tw"] = "孙悟空被压在五指山下时，你觉得他难受么？答对，有机会获得",  ["cn"] = "孙悟空被压在五指山下时，你觉得他难受么？答对有几率获得",  ["id"] = "4000030034",}
,  ["4000301231"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301231",}
,  ["SecretShop.1"] = {
  ["en"] = "0",  ["tw"] = "元宝数量不足",  ["cn"] = "元宝数量不足",  ["id"] = "SecretShop.1",}
,  ["3400020114"] = {
  ["en"] = "0",  ["tw"] = "又来了一群无知的人类！",  ["cn"] = "又来了一群无知的人类！",  ["id"] = "3400020114",}
,  ["1301100381"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003811:valueEffect$%的物理伤害，并降低目标$11003812:valueEffect$%的法术防御，持续$11003812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11003811:valueEffect$%的物理伤害，并降低目标$11003812:valueEffect$%的法术防御，持续$11003812:continue$回合。",  ["id"] = "1301100381",}
,  ["4000300074"] = {
  ["en"] = "0",  ["tw"] = "2个",  ["cn"] = "2个",  ["id"] = "4000300074",}
,  ["4000300844"] = {
  ["en"] = "0",  ["tw"] = "大锤",  ["cn"] = "大锤",  ["id"] = "4000300844",}
,  ["4000301305"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301305",}
,  ["equipAttrTips.1"] = {
  ["en"] = "0",  ["tw"] = "初始属性",  ["cn"] = "初始属性",  ["id"] = "equipAttrTips.1",}
,  ["4000300644"] = {
  ["en"] = "0",  ["tw"] = "小明",  ["cn"] = "小明",  ["id"] = "4000300644",}
,  ["1301100581"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005811:valueEffect$%的法术伤害，并有$11005812:triggerRate$%几率降低目标$11005812:valueEffect$%的物理防御，持续$11005812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005811:valueEffect$%的法术伤害，并有$11005812:triggerRate$%几率降低目标$11005812:valueEffect$%的物理防御，持续$11005812:continue$回合。",  ["id"] = "1301100581",}
,  ["3400040006"] = {
  ["en"] = "0",  ["tw"] = "武将突破后，属性会得到大幅提升，还会激活天赋",  ["cn"] = "武将突破后，属性会得到大幅提升，还会激活天赋",  ["id"] = "3400040006",}
,  ["2500100511"] = {
  ["en"] = "0",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["id"] = "2500100511",}
,  ["3400110028"] = {
  ["en"] = "0",  ["tw"] = "宋宪",  ["cn"] = "宋宪",  ["id"] = "3400110028",}
,  ["4200040031"] = {
  ["en"] = "0",  ["tw"] = "关羽自己不承认那是为他修的，不过每次都很得意地参观",  ["cn"] = "关羽自己不承认那是给他修的，不过每次都很得意的去看看",  ["id"] = "4200040031",}
,  ["1800100002"] = {
  ["en"] = "0",  ["tw"] = "明显是只有出色士兵才能使用的头盔",  ["cn"] = "明显是只有出色士兵才能使用的头盔",  ["id"] = "1800100002",}
,  ["skillbuff.18"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加",  ["cn"] = "暴击率增加",  ["id"] = "skillbuff.18",}
,  ["4000300444"] = {
  ["en"] = "0",  ["tw"] = "金坷拉",  ["cn"] = "金坷垃",  ["id"] = "4000300444",}
,  ["2601010006"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到90000",  ["cn"] = "战队总战力达到90000",  ["id"] = "2601010006",}
,  ["3400080001"] = {
  ["en"] = "0",  ["tw"] = "传承功能开启了，我们去了解一下！",  ["cn"] = "传承功能开启了，我们去了解一下！",  ["id"] = "3400080001",}
,  ["1301100181"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的一个目标恢复自身攻击力$11001811:valueEffect$%的生命值。",  ["cn"] = "为己方生命最低的一个目标恢复自身攻击力$11001811:valueEffect$%的生命值。",  ["id"] = "1301100181",}
,  ["3400060010"] = {
  ["en"] = "0",  ["tw"] = "鞋子分为3种品质，不同品质的鞋子可提供的游历次数也是不同的。主公，快去看看游历途中会碰到怎样的稀罕事儿吧！",  ["cn"] = "鞋子分为3种品质，不同品质的鞋子可提供的游历次数也是不同的。主公，快去看看游历途中会碰到怎样的稀罕事儿吧！",  ["id"] = "3400060010",}
,  ["3902003009"] = {
  ["en"] = "0",  ["tw"] = "晴明",  ["cn"] = "晴明",  ["id"] = "3902003009",}
,  ["2601009005"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募20次",  ["cn"] = "完成神将招募20次",  ["id"] = "2601009005",}
,  ["3400000105"] = {
  ["en"] = "0",  ["tw"] = "哈哈，不要紧张，我为武将们准备了一身装备，随我来吧！",  ["cn"] = "哈哈，不要紧张，我为武将们准备了一身装备，随我来吧！",  ["id"] = "3400000105",}
,  ["2200040011"] = {
  ["en"] = "0",  ["tw"] = "VIP达到11级可购买。",  ["cn"] = "VIP达到11级可购买。",  ["id"] = "2200040011",}
,  ["1601010008"] = {
  ["en"] = "0",  ["tw"] = "侯成碎片",  ["cn"] = "侯成碎片",  ["id"] = "1601010008",}
,  ["1601010016"] = {
  ["en"] = "0",  ["tw"] = "廖化碎片",  ["cn"] = "廖化碎片",  ["id"] = "1601010016",}
,  ["2500100111"] = {
  ["en"] = "0",  ["tw"] = "与陈就同时上场s%",  ["cn"] = "与陈就同时上场s%",  ["id"] = "2500100111",}
,  ["1201100432"] = {
  ["en"] = "0",  ["tw"] = "大地回春",  ["cn"] = "大地回春",  ["id"] = "1201100432",}
,  ["1201100082"] = {
  ["en"] = "0",  ["tw"] = "魔影迷踪",  ["cn"] = "魔影迷踪",  ["id"] = "1201100082",}
,  ["4100020015"] = {
  ["en"] = "0",  ["tw"] = "夜行者",  ["cn"] = "夜行者",  ["id"] = "4100020015",}
,  ["4900020003"] = {
  ["en"] = "0",  ["tw"] = "达到8万战力",  ["cn"] = "达到8万战力",  ["id"] = "4900020003",}
,  ["5210000002"] = {
  ["en"] = "0",  ["tw"] = "每日可完成$completeTimes$/$limitTimes$",  ["cn"] = "每日可完成$completeTimes$/$limitTimes$",  ["id"] = "5210000002",}
,  ["mail.9"] = {
  ["en"] = "0",  ["tw"] = "退出军团%s后才可以再次加入军团,还剩余%s",  ["cn"] = "退出军团%s后才可以再次加入军团,还剩余%s",  ["id"] = "mail.9",}
,  ["3000000101"] = {
  ["en"] = "0",  ["tw"] = "密境BOSS伤害排名奖励",  ["cn"] = "密境BOSS伤害排名奖励",  ["id"] = "3000000101",}
,  ["2910150313"] = {
  ["en"] = "0",  ["tw"] = "给你个木杆，你能把地球支起来吗？",  ["cn"] = "给你个木杆，你能把地球支起来吗？",  ["id"] = "2910150313",}
,  ["2910090512"] = {
  ["en"] = "0",  ["tw"] = "你以为从孙坚那里骗得玉玺你就能当老大了？醒醒吧小盆友！",  ["cn"] = "你以为从孙坚那里骗得玉玺你就能当老大了？醒醒吧小盆友！",  ["id"] = "2910090512",}
,  ["4000300734"] = {
  ["en"] = "0",  ["tw"] = "乾坤鞭",  ["cn"] = "乾坤鞭",  ["id"] = "4000300734",}
,  ["1601010021"] = {
  ["en"] = "0",  ["tw"] = "张宝碎片",  ["cn"] = "张宝碎片",  ["id"] = "1601010021",}
,  ["4000300327"] = {
  ["en"] = "0",  ["tw"] = "诚实好小孩",  ["cn"] = "诚实小郎君",  ["id"] = "4000300327",}
,  ["866"] = {
  ["en"] = "0",  ["tw"] = "主公，这位壮士还不能使用军团功能！",  ["cn"] = "主公，这位壮士还不能使用军团功能！",  ["id"] = "866",}
,  ["825"] = {
  ["en"] = "0",  ["tw"] = "符文数量不足",  ["cn"] = "符文数量不足",  ["id"] = "825",}
,  ["4000300036"] = {
  ["en"] = "0",  ["tw"] = "哥们儿，挺上道啊！",  ["cn"] = "哥们儿，挺上道啊！",  ["id"] = "4000300036",}
,  ["1400101304"] = {
  ["en"] = "0",  ["tw"] = "修真丹士",  ["cn"] = "修真丹士",  ["id"] = "1400101304",}
,  ["4000301184"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301184",}
,  ["3000000301"] = {
  ["en"] = "0",  ["tw"] = "好友通知",  ["cn"] = "好友通知",  ["id"] = "3000000301",}
,  ["4000300522"] = {
  ["en"] = "0",  ["tw"] = "温柔妹",  ["cn"] = "软妹子",  ["id"] = "4000300522",}
,  ["4000301552"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "4000301552",}
,  ["4000300812"] = {
  ["en"] = "0",  ["tw"] = "马丁靴",  ["cn"] = "马丁靴",  ["id"] = "4000300812",}
,  ["2500100594"] = {
  ["en"] = "0",  ["tw"] = "与孙坚同时上场s%",  ["cn"] = "与孙坚同时上场s%",  ["id"] = "2500100594",}
,  ["1303002462"] = {
  ["en"] = "0",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["id"] = "1303002462",}
,  ["4000300334"] = {
  ["en"] = "0",  ["tw"] = " 野原",  ["cn"] = " 野原",  ["id"] = "4000300334",}
,  ["1303003463"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加8",  ["cn"] = "闪避率增加80",  ["id"] = "1303003463",}
,  ["4000301213"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301213",}
,  ["4000030058"] = {
  ["en"] = "0",  ["tw"] = "三国中，谁在定军山战役中射杀了夏侯渊？答对有几率获得",  ["cn"] = "三国中，谁在定军山战役中射杀了夏侯渊？答对有几率获得",  ["id"] = "4000030058",}
,  ["1400101504"] = {
  ["en"] = "0",  ["tw"] = "内廷侍卫2",  ["cn"] = "内廷侍卫2",  ["id"] = "1400101504",}
,  ["1303003471"] = {
  ["en"] = "0",  ["tw"] = "怒气技能击中目标时，有一定机率使目标眩晕，持续1回合",  ["cn"] = "怒气技能击中目标时，有一定几率使目标眩晕，持续1回合",  ["id"] = "1303003471",}
,  ["1303005331"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["id"] = "1303005331",}
,  ["2910030712"] = {
  ["en"] = "0",  ["tw"] = "这个妖道士的出镜率很高啊，家父贵姓？",  ["cn"] = "这个妖道士的出镜率很高啊，家父贵姓？",  ["id"] = "2910030712",}
,  ["1700100047"] = {
  ["en"] = "0",  ["tw"] = "青龙偃月刀",  ["cn"] = "青龙偃月刀",  ["id"] = "1700100047",}
,  ["2400100291"] = {
  ["en"] = "0",  ["tw"] = "唤我出阵",  ["cn"] = "喂我出阵",  ["id"] = "2400100291",}
,  ["3400040045"] = {
  ["en"] = "0",  ["tw"] = "蓝色及以上品质的装备是由主要属性与附加属性组成的",  ["cn"] = "蓝色及以上品质的装备是由主要属性与附加属性组成的",  ["id"] = "3400040045",}
,  ["4200020020"] = {
  ["en"] = "0",  ["tw"] = "似乎跟巨灵神有什么联系",  ["cn"] = "似乎跟巨灵神有什么联系",  ["id"] = "4200020020",}
,  ["4000300342"] = {
  ["en"] = "0",  ["tw"] = " 超爽",  ["cn"] = " 倍儿爽",  ["id"] = "4000300342",}
,  ["2500100442"] = {
  ["en"] = "0",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["id"] = "2500100442",}
,  ["858"] = {
  ["en"] = "0",  ["tw"] = "玩家军团",  ["cn"] = "玩家军团",  ["id"] = "858",}
,  ["1100010061"] = {
  ["en"] = "0",  ["tw"] = "在她面前，连花也不敢绽放",  ["cn"] = "在她面前，连花也不敢绽放",  ["id"] = "1100010061",}
,  ["3200010027"] = {
  ["en"] = "0",  ["tw"] = "此技能暂时无用",  ["cn"] = "此技能暂时无用",  ["id"] = "3200010027",}
,  ["3400040087"] = {
  ["en"] = "0",  ["tw"] = "听说商店正在打折，1-5折哦！",  ["cn"] = "听说商店正在打折，1-5折哦！",  ["id"] = "3400040087",}
,  ["server.4"] = {
  ["en"] = "0",  ["tw"] = "推荐",  ["cn"] = "推荐",  ["id"] = "server.4",}
,  ["4000300012"] = {
  ["en"] = "0",  ["tw"] = "假花",  ["cn"] = "假花",  ["id"] = "4000300012",}
,  ["inputText.2"] = {
  ["en"] = "0",  ["tw"] = "请输入礼品码(长度为%d个字符)",  ["cn"] = "请输入礼品码(长度为%d个字符)",  ["id"] = "inputText.2",}
,  ["1303002332"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加5%，闪避率增加2",  ["cn"] = "法术防御增加5%，闪避率增加2",  ["id"] = "1303002332",}
,  ["3902004005"] = {
  ["en"] = "0",  ["tw"] = "大赫",  ["cn"] = "大赫",  ["id"] = "3902004005",}
,  ["2601000016"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第16章",  ["cn"] = "丙级难度完成第16章",  ["id"] = "2601000016",}
,  ["4000030155"] = {
  ["en"] = "0",  ["tw"] = "“为什么会这样！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“为什么会这样！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030155",}
,  ["1000010037"] = {
  ["en"] = "0",  ["tw"] = "裴元绍",  ["cn"] = "裴元绍",  ["id"] = "1000010037",}
,  ["1000010029"] = {
  ["en"] = "0",  ["tw"] = "纪灵",  ["cn"] = "纪灵",  ["id"] = "1000010029",}
,  ["3300009014"] = {
  ["en"] = "0",  ["tw"] = "蛊雕之乱",  ["cn"] = "蛊雕之乱",  ["id"] = "3300009014",}
,  ["1000030051"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "1000030051",}
,  ["skillbuff.11"] = {
  ["en"] = "0",  ["tw"] = "物理防御减少",  ["cn"] = "物理防御减少",  ["id"] = "skillbuff.11",}
,  ["4900008003"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008003",}
,  ["4000030026"] = {
  ["en"] = "0",  ["tw"] = "月亮仙子经常代表谁消灭敌人？答对，有机会获得",  ["cn"] = "“水冰月”经常代表谁消灭敌人？答对有几率获得",  ["id"] = "4000030026",}
,  ["3600001101"] = {
  ["en"] = "0",  ["tw"] = "需要上阵人数：6人",  ["cn"] = "需要上阵人数：6人",  ["id"] = "3600001101",}
,  ["1900064008"] = {
  ["en"] = "0",  ["tw"] = "VIP8尊贵礼包",  ["cn"] = "VIP8尊贵礼包",  ["id"] = "1900064008",}
,  ["4200030003"] = {
  ["en"] = "0",  ["tw"] = "拜神之必备神器！",  ["cn"] = "拜神之必备神器！",  ["id"] = "4200030003",}
,  ["4000301424"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301424",}
,  ["1400101206"] = {
  ["en"] = "0",  ["tw"] = "夜袭者2",  ["cn"] = "夜袭者2",  ["id"] = "1400101206",}
,  ["4000301354"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301354",}
,  ["1900030004"] = {
  ["en"] = "0",  ["tw"] = "精铁宝箱",  ["cn"] = "精铁宝箱",  ["id"] = "1900030004",}
,  ["4000300973"] = {
  ["en"] = "0",  ["tw"] = "贴身丫鬟",  ["cn"] = "贴身丫鬟",  ["id"] = "4000300973",}
,  ["1800100058"] = {
  ["en"] = "0",  ["tw"] = "这个玉佩上刻着美莲花",  ["cn"] = "这个玉佩上刻着非常漂亮的莲花",  ["id"] = "1800100058",}
,  ["4000300985"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300985",}
,  ["1500100800"] = {
  ["en"] = "0",  ["tw"] = "忠仁勇义身兼备，\
昔年良将太史慈。",  ["cn"] = "忠仁勇义身兼备，\
昔年良将太史慈。",  ["id"] = "1500100800",}
,  ["2601011009"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到9级",  ["cn"] = "VIP等级达到9级",  ["id"] = "2601011009",}
,  ["2500100234"] = {
  ["en"] = "0",  ["tw"] = "穿八棱紫金锤s%",  ["cn"] = "穿八棱紫金锤s%",  ["id"] = "2500100234",}
,  ["1303001422"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加4",  ["cn"] = "闪避率增加40",  ["id"] = "1303001422",}
,  ["1000010052"] = {
  ["en"] = "0",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["id"] = "1000010052",}
,  ["3400050047"] = {
  ["en"] = "0",  ["tw"] = "主公，经过您一路杀敌，终于激活了装备炼化与装备合成，是不是有点小激动啊？",  ["cn"] = "主公，经过您一路杀敌，终于激活了装备炼化与装备合成，是不是有点小激动啊？",  ["id"] = "3400050047",}
,  ["4000301024"] = {
  ["en"] = "0",  ["tw"] = "1",  ["cn"] = "1",  ["id"] = "4000301024",}
,  ["3300160003"] = {
  ["en"] = "0",  ["tw"] = "服务器异常，请稍后重试！",  ["cn"] = "服务器异常，请稍后重试！",  ["id"] = "3300160003",}
,  ["1800100023"] = {
  ["en"] = "0",  ["tw"] = "连年的征战，让这件长靴看似透出一丝暗红",  ["cn"] = "连年的征战让这件长靴看上去发出一丝丝暗红",  ["id"] = "1800100023",}
,  ["5000010012"] = {
  ["en"] = "0",  ["tw"] = "經驗丹是提升武將等級的主要途徑。",  ["cn"] = "经验丹是提升武将等级的主要途径。",  ["id"] = "5000010012",}
,  ["4000300891"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000300891",}
,  ["4200010004"] = {
  ["en"] = "0",  ["tw"] = "张三爷本是卖肉出身，不过在他的铺子里，菜刀应该是消耗品",  ["cn"] = "张三爷本是卖肉出身，不过在他的铺子里，菜刀应该是消耗品",  ["id"] = "4200010004",}
,  ["4000300573"] = {
  ["en"] = "0",  ["tw"] = "大娃",  ["cn"] = "大娃",  ["id"] = "4000300573",}
,  ["4000300585"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300585",}
,  ["SacrificePanel.5"] = {
  ["en"] = "0",  ["tw"] = "已经加满了",  ["cn"] = "已经加满了",  ["id"] = "SacrificePanel.5",}
,  ["4100040026"] = {
  ["en"] = "0",  ["tw"] = "长毛兔",  ["cn"] = "长毛兔",  ["id"] = "4100040026",}
,  ["3300080008"] = {
  ["en"] = "0",  ["tw"] = "礼品码不能在该服使用",  ["cn"] = "礼品码不能在该服使用",  ["id"] = "3300080008",}
,  ["2400100331"] = {
  ["en"] = "0",  ["tw"] = "正负两极",  ["cn"] = "正负两极",  ["id"] = "2400100331",}
,  ["2400100161"] = {
  ["en"] = "0",  ["tw"] = "无名前锋",  ["cn"] = "无名前锋",  ["id"] = "2400100161",}
,  ["1500100400"] = {
  ["en"] = "0",  ["tw"] = "天兵画戟降凡尘，\
佩以英姿展雄风。",  ["cn"] = "天兵画戟降凡尘，\
佩以英姿展雄风。",  ["id"] = "1500100400",}
,  ["1800100031"] = {
  ["en"] = "0",  ["tw"] = "相传是上古战神刑天曾经穿过的靴子",  ["cn"] = "相传是上古战神刑天曾经穿过的靴子",  ["id"] = "1800100031",}
,  ["4100020042"] = {
  ["en"] = "0",  ["tw"] = "脏牙山",  ["cn"] = "脏牙山",  ["id"] = "4100020042",}
,  ["4100030034"] = {
  ["en"] = "0",  ["tw"] = "张飞寨",  ["cn"] = "张飞寨",  ["id"] = "4100030034",}
,  ["3300120001"] = {
  ["en"] = "0",  ["tw"] = "攻占成功后可获得符文并驻守；抢夺成功后可获得符文，但不可驻守",  ["cn"] = "攻占成功后可获得符文并驻守；抢夺成功后可获得符文，但不可驻守",  ["id"] = "3300120001",}
,  ["1000020043"] = {
  ["en"] = "0",  ["tw"] = "圣大乔",  ["cn"] = "圣大乔",  ["id"] = "1000020043",}
,  ["activity.13"] = {
  ["en"] = "0",  ["tw"] = "领取获得%d点体力",  ["cn"] = "领取获得%d点体力",  ["id"] = "activity.13",}
,  ["3901002023"] = {
  ["en"] = "0",  ["tw"] = "上星",  ["cn"] = "上星",  ["id"] = "3901002023",}
,  ["1700100052"] = {
  ["en"] = "0",  ["tw"] = "射日后羿弓",  ["cn"] = "射日后羿弓",  ["id"] = "1700100052",}
,  ["1000020055"] = {
  ["en"] = "0",  ["tw"] = "圣太史慈",  ["cn"] = "圣太史慈",  ["id"] = "1000020055",}
,  ["2400100605"] = {
  ["en"] = "0",  ["tw"] = "擅射者能",  ["cn"] = "擅射者能",  ["id"] = "2400100605",}
,  ["3400050070"] = {
  ["en"] = "0",  ["tw"] = "点击问号可以发现其他符文矿，可以选择据为己有，也可以选择抢一把就走哦！",  ["cn"] = "点击问号可以发现其他符文矿，可以选择据为己有，也可以选择抢一把就走哦！",  ["id"] = "3400050070",}
,  ["3400020043"] = {
  ["en"] = "0",  ["tw"] = "主公真是威震八方，在您身边好有安全感！人家特意为您准备了一份礼物！还请主公收下！^_^",  ["cn"] = "主公真是威震八方，在您身边好有安全感！人家特意为您准备了一份礼物！还请主公收下！^_^",  ["id"] = "3400020043",}
,  ["4000300091"] = {
  ["en"] = "0",  ["tw"] = "没见过",  ["cn"] = "没见过",  ["id"] = "4000300091",}
,  ["3000000124"] = {
  ["en"] = "0",  ["tw"] = "擂台防守成功",  ["cn"] = "擂台防守成功",  ["id"] = "3000000124",}
,  ["4000040012"] = {
  ["en"] = "0",  ["tw"] = "一直以为我跟他不一样。现在我才知道，原来寂寞的时候，所有的人都一样。",  ["cn"] = "一直以为我跟他不一样，原来寂寞的时候，所有的人都一样。",  ["id"] = "4000040012",}
,  ["3903005015"] = {
  ["en"] = "0",  ["tw"] = "五处",  ["cn"] = "五处",  ["id"] = "3903005015",}
,  ["4000100131"] = {
  ["en"] = "0",  ["tw"] = "何不归吴？",  ["cn"] = "何不归吴？",  ["id"] = "4000100131",}
,  ["4000040007"] = {
  ["en"] = "0",  ["tw"] = "人生，也许是在一段刻骨铭心之后才算开始。但有时候想想，只是徒留遗憾罢了。",  ["cn"] = "人生那个东西，也许只是在一段刻骨铭心之后才算开始，但有时候想想，只是徒留遗憾罢了。",  ["id"] = "4000040007",}
,  ["2910020115"] = {
  ["en"] = "0",  ["tw"] = "不能忍，给我打！",  ["cn"] = "不能忍，给我打！",  ["id"] = "2910020115",}
,  ["1303005442"] = {
  ["en"] = "0",  ["tw"] = "普通攻击吸血10%",  ["cn"] = "普通攻击吸血10%",  ["id"] = "1303005442",}
,  ["3300100002"] = {
  ["en"] = "0",  ["tw"] = "当前战力排行：%d",  ["cn"] = "当前战力排行：%d",  ["id"] = "3300100002",}
,  ["1301100272"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11002721:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002721:valueEffect$%的法术伤害。",  ["id"] = "1301100272",}
,  ["1303004321"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["id"] = "1303004321",}
,  ["1602100006"] = {
  ["en"] = "0",  ["tw"] = "精金头盔碎片",  ["cn"] = "精金头盔碎片",  ["id"] = "1602100006",}
,  ["4200040009"] = {
  ["en"] = "0",  ["tw"] = "说白了，就是茶杯啊",  ["cn"] = "说白了，就是茶杯啊",  ["id"] = "4200040009",}
,  ["1201100481"] = {
  ["en"] = "0",  ["tw"] = "无双式",  ["cn"] = "无双式",  ["id"] = "1201100481",}
,  ["legion.1"] = {
  ["en"] = "0",  ["tw"] = "公告信息中含有非法文字，请重新输入",  ["cn"] = "公告信息中含有非法文字，请重新输入",  ["id"] = "legion.1",}
,  ["4000300233"] = {
  ["en"] = "0",  ["tw"] = " 拼命",  ["cn"] = " 拼命",  ["id"] = "4000300233",}
,  ["101"] = {
  ["en"] = "0",  ["tw"] = "银两不足",  ["cn"] = "银两不足",  ["id"] = "101",}
,  ["4000300161"] = {
  ["en"] = "0",  ["tw"] = "蛮子",  ["cn"] = "蛮子",  ["id"] = "4000300161",}
,  ["1301200352"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$12003521:valueEffect$%的物理伤害，并额外造成攻击力$12003522:valueEffect$%的流血伤害。",  ["cn"] = "对敌方前排造成自身攻击力$12003521:valueEffect$%的物理伤害，并额外造成攻击力$12003522:valueEffect$%的流血伤害。",  ["id"] = "1301200352",}
,  ["4000300451"] = {
  ["en"] = "0",  ["tw"] = "钢弹勇士",  ["cn"] = "钢弹勇士",  ["id"] = "4000300451",}
,  ["3000000501"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义累计伤害排行每日奖励",  ["cn"] = "黄巾起义累计伤害排行每日奖励",  ["id"] = "3000000501",}
,  ["3700000006"] = {
  ["en"] = "0",  ["tw"] = "招运",  ["cn"] = "招运",  ["id"] = "3700000006",}
,  ["1900064011"] = {
  ["en"] = "0",  ["tw"] = "VIP11尊贵礼包",  ["cn"] = "VIP11尊贵礼包",  ["id"] = "1900064011",}
,  ["3400110026"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "3400110026",}
,  ["1400100101"] = {
  ["en"] = "0",  ["tw"] = "黄巾妖道士",  ["cn"] = "黄巾妖道士",  ["id"] = "1400100101",}
,  ["1301100552"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005521:valueEffect$%的物理伤害，并增加自身$11005522:valueEffect$%的攻击力，持续$11005522:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005521:valueEffect$%的物理伤害，并增加自身$11005522:valueEffect$%的攻击力，持续$11005522:continue$回合。",  ["id"] = "1301100552",}
,  ["4200020015"] = {
  ["en"] = "0",  ["tw"] = "黑夜就是他的面纱",  ["cn"] = "黑夜就是他的面纱",  ["id"] = "4200020015",}
,  ["1301200302"] = {
  ["en"] = "0",  ["tw"] = "为己方气血百分比最低的两个目标恢复自身攻击力$12003021:valueEffect$%的生命值，并增加目标$12003022:valueEffect$%的攻击力，持续$12003022:continue$回合。",  ["cn"] = "为己方气血百分比最低的两个目标恢复自身攻击力$12003021:valueEffect$%的生命值，并增加目标$12003022:valueEffect$%的攻击力，持续$12003022:continue$回合。",  ["id"] = "1301200302",}
,  ["4900007001"] = {
  ["en"] = "0",  ["tw"] = "首充奖励",  ["cn"] = "首充奖励",  ["id"] = "4900007001",}
,  ["common.2"] = {
  ["en"] = "0",  ["tw"] = "当前元宝不足%d，是否前往充值？",  ["cn"] = "当前元宝不足%d，是否前往充值？",  ["id"] = "common.2",}
,  ["2910050514"] = {
  ["en"] = "0",  ["tw"] = "我何尝不想啊，但身不由己啊，话不多说啦，我们开打吧！",  ["cn"] = "我何尝不想啊，但身不由己啊，话不多说啦，我们开打吧！",  ["id"] = "2910050514",}
,  ["3400040069"] = {
  ["en"] = "0",  ["tw"] = "此处看似平静，才更要万分小心！我们谨慎前行吧！",  ["cn"] = "此处看似平静，才更要万分小心！我们谨慎前行吧！",  ["id"] = "3400040069",}
,  ["2601010012"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到350000",  ["cn"] = "战队总战力达到350000",  ["id"] = "2601010012",}
,  ["4000300621"] = {
  ["en"] = "0",  ["tw"] = "李",  ["cn"] = "李",  ["id"] = "4000300621",}
,  ["2000020005"] = {
  ["en"] = "0",  ["tw"] = "武将突破至6阶时必备仙丹！",  ["cn"] = "武将突破至6阶时必备仙丹！",  ["id"] = "2000020005",}
,  ["4000300911"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "4000300911",}
,  ["4000000009"] = {
  ["en"] = "0",  ["tw"] = "石傀儡",  ["cn"] = "石傀儡",  ["id"] = "4000000009",}
,  ["4000300805"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300805",}
,  ["1900064007"] = {
  ["en"] = "0",  ["tw"] = "VIP7尊贵礼包",  ["cn"] = "VIP7尊贵礼包",  ["id"] = "1900064007",}
,  ["4000300605"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300605",}
,  ["login.3"] = {
  ["en"] = "0",  ["tw"] = "注册成功",  ["cn"] = "注册成功",  ["id"] = "login.3",}
,  ["3300009020"] = {
  ["en"] = "0",  ["tw"] = "任务",  ["cn"] = "任务",  ["id"] = "3300009020",}
,  ["1400101007"] = {
  ["en"] = "0",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["id"] = "1400101007",}
,  ["3400020028"] = {
  ["en"] = "0",  ["tw"] = "每48小时可进行一次免费的神将招募，可不要错过哦！",  ["cn"] = "每48小时可进行一次免费的神将招募，可不要错过哦！",  ["id"] = "3400020028",}
,  ["4000300421"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000300421",}
,  ["1201100611"] = {
  ["en"] = "0",  ["tw"] = "停云落月式",  ["cn"] = "停云落月式",  ["id"] = "1201100611",}
,  ["1400930111"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930111",}
,  ["3904008014"] = {
  ["en"] = "0",  ["tw"] = "少府",  ["cn"] = "少府",  ["id"] = "3904008014",}
,  ["3400060021"] = {
  ["en"] = "0",  ["tw"] = "点击游历，会遇到各种事件，若某个事件将您逗乐了，记得要给我们五星好评哦！（不返现哦亲！）",  ["cn"] = "点击游历，会遇到各种事件，若某个事件将您逗乐了，记得要给我们五星好评哦！（不返现哦亲！）",  ["id"] = "3400060021",}
,  ["4000020001"] = {
  ["en"] = "0",  ["tw"] = "观赏湖边夜色时，突然听到嘤嘤缀泣之声。循声望去，一幽鬼正怜怜望向你……战胜操控她的妖道士，可获得",  ["cn"] = "观赏湖边夜色时，突然听到嘤嘤缀泣之声，循声望去，一幽鬼正怜怜望向你…战胜操控她的妖道士可获得",  ["id"] = "4000020001",}
,  ["1303002341"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加15%",  ["cn"] = "法术防御增加15%",  ["id"] = "1303002341",}
,  ["1301100402"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11004021:valueEffect$%的法术伤害，并降低目标$11004022:valueEffect$%的物理防御，持续$11004022:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004021:valueEffect$%的法术伤害，并降低目标$11004022:valueEffect$%的物理防御，持续$11004022:continue$回合。",  ["id"] = "1301100402",}
,  ["2200170001"] = {
  ["en"] = "0",  ["tw"] = "限时神将招募说明",  ["cn"] = "限时神将招募说明",  ["id"] = "2200170001",}
,  ["4000030149"] = {
  ["en"] = "0",  ["tw"] = "“我命…不由我…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我命…不由我…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030149",}
,  ["4000030102"] = {
  ["en"] = "0",  ["tw"] = "吕布认过几个义父？答对有几率获得",  ["cn"] = "吕布认过几个义父？答对有几率获得",  ["id"] = "4000030102",}
,  ["Hjqy.7"] = {
  ["en"] = "0",  ["tw"] = "当前征讨令已达到上限，不可购买",  ["cn"] = "当前征讨令已达到上限，不可购买",  ["id"] = "Hjqy.7",}
,  ["4000301455"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301455",}
,  ["2601004001"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第1关完成通关",  ["cn"] = "精英关卡第1关完成通关",  ["id"] = "2601004001",}
,  ["4000300703"] = {
  ["en"] = "0",  ["tw"] = "7",  ["cn"] = "7",  ["id"] = "4000300703",}
,  ["1301100602"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$11006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["cn"] = "增加本次攻击$11006021:valueEffect$点暴击率，对敌方后排造成自身攻击力$11006023:valueEffect$%的物理伤害，并额外造成流血伤害。",  ["id"] = "1301100602",}
,  ["1301300572"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$13005721:valueEffect$%的物理伤害，并降低目标$13005722:valueEffect$点闪避率，持续$13005722:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$13005721:valueEffect$%的物理伤害，并降低目标$13005722:valueEffect$点闪避率，持续$13005722:continue$回合。",  ["id"] = "1301300572",}
,  ["PVSecretPlaceSeizeMineInfo.3"] = {
  ["en"] = "0",  ["tw"] = "从以下属性中随机产生%d条：",  ["cn"] = "从以下属性中随机产生%d条：",  ["id"] = "PVSecretPlaceSeizeMineInfo.3",}
,  ["4000300111"] = {
  ["en"] = "0",  ["tw"] = "猛男",  ["cn"] = "猛男",  ["id"] = "4000300111",}
,  ["4200040040"] = {
  ["en"] = "0",  ["tw"] = "山坡状似鹊尾，故命名「鹊尾坡」",  ["cn"] = "山坡的形状就似鹊尾，故命名“鹊尾坡”",  ["id"] = "4200040040",}
,  ["1100010044"] = {
  ["en"] = "0",  ["tw"] = "不懂了吧，哭是一种艺术。",  ["cn"] = "不懂了吧，哭是一种艺术。",  ["id"] = "1100010044",}
,  ["2000050003"] = {
  ["en"] = "0",  ["tw"] = "用于装备炼化商店刷新消耗的道具。",  ["cn"] = "用于装备炼化商店刷新消耗的道具。",  ["id"] = "2000050003",}
,  ["soldierAtt.7"] = {
  ["en"] = "0",  ["tw"] = "暴击",  ["cn"] = "暴击",  ["id"] = "soldierAtt.7",}
,  ["4000301161"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000301161",}
,  ["2400100472"] = {
  ["en"] = "0",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["id"] = "2400100472",}
,  ["1700100038"] = {
  ["en"] = "0",  ["tw"] = "白羽扇",  ["cn"] = "白羽扇",  ["id"] = "1700100038",}
,  ["4000030137"] = {
  ["en"] = "0",  ["tw"] = "“想当年，人家也是一个安静的美男子呢！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“想当年，人家也是一个安静的美男子呢！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030137",}
,  ["1100010037"] = {
  ["en"] = "0",  ["tw"] = "后悔死了，干嘛非要偷赵云的马……",  ["cn"] = "后悔死了，干嘛非要偷赵云的马……",  ["id"] = "1100010037",}
,  ["1100010029"] = {
  ["en"] = "0",  ["tw"] = "看什么看！我也能用箭射画戟",  ["cn"] = "看什么看，我也能用箭射画戟",  ["id"] = "1100010029",}
,  ["friend.17"] = {
  ["en"] = "0",  ["tw"] = "主公，您的好友已达上限了",  ["cn"] = "主公，您的好友已达上限了",  ["id"] = "friend.17",}
,  ["2500100473"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100473",}
,  ["1303003442"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加5，暴击伤害增加15",  ["cn"] = "暴击率增加50，暴击伤害增加150",  ["id"] = "1303003442",}
,  ["2500100643"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100643",}
,  ["1400101101"] = {
  ["en"] = "0",  ["tw"] = "张硕",  ["cn"] = "张硕",  ["id"] = "1400101101",}
,  ["2400100422"] = {
  ["en"] = "0",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["id"] = "2400100422",}
,  ["4100030026"] = {
  ["en"] = "0",  ["tw"] = "野狼",  ["cn"] = "野狼",  ["id"] = "4100030026",}
,  ["3300070011"] = {
  ["en"] = "0",  ["tw"] = "军团创建成功，快去召集玩家加入吧",  ["cn"] = "军团创建成功，快去召集玩家加入吧",  ["id"] = "3300070011",}
,  ["2910010213"] = {
  ["en"] = "0",  ["tw"] = "我擦，你是用防脱洗发水了么？这么傲娇？！",  ["cn"] = "我擦，你是用防脱洗发水了么？这么傲娇？！",  ["id"] = "2910010213",}
,  ["3200010033"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮，黄月英同时上阵。致命，隐秘，刺杀的艺术未过如此。",  ["cn"] = "诸葛亮，黄月英同时上阵。致命，隐秘，刺杀的艺术未过如此。",  ["id"] = "3200010033",}
,  ["3200010025"] = {
  ["en"] = "0",  ["tw"] = "太史慈、刘邦同时上阵。太史慈知晓刘邦为何等人物，亦乐于与之同并肩作战。",  ["cn"] = "太史慈、刘邦同时上阵。太史慈知道刘邦是谁，他也非常愿意一起并肩作战。",  ["id"] = "3200010025",}
,  ["4000301605"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301605",}
,  ["4000301361"] = {
  ["en"] = "0",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["id"] = "4000301361",}
,  ["2400100622"] = {
  ["en"] = "0",  ["tw"] = "才色双全",  ["cn"] = "才色双全",  ["id"] = "2400100622",}
,  ["boss.9"] = {
  ["en"] = "0",  ["tw"] = "蛊雕已被其他玩家击杀,请明日12：00再来吧",  ["cn"] = "蛊雕已被其他玩家击杀,请明日12：00再来吧",  ["id"] = "boss.9",}
,  ["4000010025"] = {
  ["en"] = "0",  ["tw"] = "「要不要切糕？要多少，切多少！切了不能不要！」等待切糕男给你做切糕，10分钟后可得——",  ["cn"] = "“要不要切糕？要多少，切多少！切了不能不要！”等待切糕男给你做切糕，10分钟后可得——",  ["id"] = "4000010025",}
,  ["4100010002"] = {
  ["en"] = "0",  ["tw"] = "长毛碴的草鞋",  ["cn"] = "长毛碴的草鞋",  ["id"] = "4100010002",}
,  ["arena.2"] = {
  ["en"] = "0",  ["tw"] = "当前VIP等级可购买次数已用尽，提升VIP等级可增加购买次数。主公。提升VIP等级可好？",  ["cn"] = "当前VIP等级可购买次数已用尽，提升VIP等级可增加购买次数。主公。提升VIP等级可好？",  ["id"] = "arena.2",}
,  ["2500100533"] = {
  ["en"] = "0",  ["tw"] = "穿戴鬼神方天戟s%",  ["cn"] = "穿戴鬼神方天戟s%",  ["id"] = "2500100533",}
,  ["1303001231"] = {
  ["en"] = "0",  ["tw"] = "普通攻击怒气增加10",  ["cn"] = "普通攻击怒气增加10",  ["id"] = "1303001231",}
,  ["1000010003"] = {
  ["en"] = "0",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["id"] = "1000010003",}
,  ["2400100234"] = {
  ["en"] = "0",  ["tw"] = "莽夫之勇",  ["cn"] = "莽夫之勇",  ["id"] = "2400100234",}
,  ["4000301221"] = {
  ["en"] = "0",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["id"] = "4000301221",}
,  ["4000100222"] = {
  ["en"] = "0",  ["tw"] = "艺人：哈哈，这您就有所不知啦，小弟我这把刀--叫无双斧！",  ["cn"] = "艺人：哈哈，这您就有所不知啦，小弟我这把刀--叫无双斧！",  ["id"] = "4000100222",}
,  ["1000010035"] = {
  ["en"] = "0",  ["tw"] = "文丑",  ["cn"] = "文丑",  ["id"] = "1000010035",}
,  ["2604000002"] = {
  ["en"] = "0",  ["tw"] = "达到50级",  ["cn"] = "达到50级",  ["id"] = "2604000002",}
,  ["1303003312"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加3%，闪避率增加1",  ["cn"] = "攻击力增加3%，闪避率增加10",  ["id"] = "1303003312",}
,  ["1303001431"] = {
  ["en"] = "0",  ["tw"] = "普通攻击怒气增加20",  ["cn"] = "普通攻击怒气增加20",  ["id"] = "1303001431",}
,  ["2601000009"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第9章",  ["cn"] = "丙级难度完成第9章",  ["id"] = "2601000009",}
,  ["Hjqy.11"] = {
  ["en"] = "0",  ["tw"] = "第%s名",  ["cn"] = "第%s名",  ["id"] = "Hjqy.11",}
,  ["3400010003"] = {
  ["en"] = "0",  ["tw"] = "大哥，别跟丫废话！让他见识见识俺老张的厉害！这对儿胸大肌可不是白长的！",  ["cn"] = "大哥，别跟丫废话！让他见识见识俺老张的厉害！这对儿胸大肌可不是白长的！",  ["id"] = "3400010003",}
,  ["2910040716"] = {
  ["en"] = "0",  ["tw"] = "我吕布平生最讨厌弯的东西，吃我一戟！",  ["cn"] = "我吕布平生最讨厌弯的东西，吃我一戟！",  ["id"] = "2910040716",}
,  ["2700010012"] = {
  ["en"] = "0",  ["tw"] = "末日诛神杀",  ["cn"] = "末日诛神杀",  ["id"] = "2700010012",}
,  ["1400101401"] = {
  ["en"] = "0",  ["tw"] = "廖化",  ["cn"] = "廖化",  ["id"] = "1400101401",}
,  ["4200040026"] = {
  ["en"] = "0",  ["tw"] = "不留意的人，会以为看到了一坨棉花",  ["cn"] = "不留意的人会以为看到了一坨棉花",  ["id"] = "4200040026",}
,  ["4200040038"] = {
  ["en"] = "0",  ["tw"] = "传说中的仙境",  ["cn"] = "传说中的仙境",  ["id"] = "4200040038",}
,  ["4100030001"] = {
  ["en"] = "0",  ["tw"] = "虎牢关画卷",  ["cn"] = "虎牢关画卷",  ["id"] = "4100030001",}
,  ["4000030032"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，「温酒斩华雄」所用的酒。温度有多高？答对，有机会获得",  ["cn"] = "三国演义中，“温酒斩华雄”所用的酒，温度有多高？答对有几率获得",  ["id"] = "4000030032",}
,  ["1301200552"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005521:valueEffect$%的物理伤害，并增加自身$12005522:valueEffect$%的攻击力，持续$12005522:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005521:valueEffect$%的物理伤害，并增加自身$12005522:valueEffect$%的攻击力，持续$12005522:continue$回合。",  ["id"] = "1301200552",}
,  ["2601002008"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第8章",  ["cn"] = "甲级难度完成第8章",  ["id"] = "2601002008",}
,  ["chipget.7"] = {
  ["en"] = "0",  ["tw"] = "军功商店",  ["cn"] = "军功商店",  ["id"] = "chipget.7",}
,  ["2800010005"] = {
  ["en"] = "0",  ["tw"] = "登明套装",  ["cn"] = "登明套装",  ["id"] = "2800010005",}
,  ["3400020112"] = {
  ["en"] = "0",  ["tw"] = "你们弄shi我兄弟还敢来？！不过你们的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["cn"] = "你们弄shi我兄弟还敢来？！不过你们的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["id"] = "3400020112",}
,  ["1400101601"] = {
  ["en"] = "0",  ["tw"] = "沮授",  ["cn"] = "沮授",  ["id"] = "1400101601",}
,  ["1800100056"] = {
  ["en"] = "0",  ["tw"] = "青铜打造的雕文戒指",  ["cn"] = "青铜打造的雕文戒指",  ["id"] = "1800100056",}
,  ["4200020042"] = {
  ["en"] = "0",  ["tw"] = "你能想象满山的老鼠是何种场面么？",  ["cn"] = "你能想象到满山的老鼠是何种场面么？",  ["id"] = "4200020042",}
,  ["4000301193"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301193",}
,  ["2500100203"] = {
  ["en"] = "0",  ["tw"] = "与董卓同时上场s%",  ["cn"] = "与董卓同时上场s%",  ["id"] = "2500100203",}
,  ["4200030034"] = {
  ["en"] = "0",  ["tw"] = "当初攻打虎牢关时，张三爷驻扎在这里。",  ["cn"] = "当初攻打虎牢关的时候，张三爷驻扎在这里。",  ["id"] = "4200030034",}
,  ["2910040513"] = {
  ["en"] = "0",  ["tw"] = "黑夜～就是我的面纱！哈哈哈",  ["cn"] = "黑夜～就是我的面纱！哈哈哈",  ["id"] = "2910040513",}
,  ["3400050053"] = {
  ["en"] = "0",  ["tw"] = "这一路杀敌着实辛苦，就没点能放松身心的地方么？",  ["cn"] = "这一路杀敌着实辛苦，就没点能放松身心的地方么？",  ["id"] = "3400050053",}
,  ["4000301315"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301315",}
,  ["3300010010"] = {
  ["en"] = "0",  ["tw"] = "扫荡券已用尽，是否花费%d元宝进行扫荡。",  ["cn"] = "扫荡券已用尽，是否花费%d元宝进行扫荡。",  ["id"] = "3300010010",}
,  ["3904007008"] = {
  ["en"] = "0",  ["tw"] = "盆缺",  ["cn"] = "盆缺",  ["id"] = "3904007008",}
,  ["4100010010"] = {
  ["en"] = "0",  ["tw"] = "毛笔",  ["cn"] = "毛笔",  ["id"] = "4100010010",}
,  ["4000301461"] = {
  ["en"] = "0",  ["tw"] = "周瑜",  ["cn"] = "周瑜",  ["id"] = "4000301461",}
,  ["3300060003"] = {
  ["en"] = "0",  ["tw"] = "擂台提醒",  ["cn"] = "擂台提醒",  ["id"] = "3300060003",}
,  ["2910060512"] = {
  ["en"] = "0",  ["tw"] = "要的要的！",  ["cn"] = "要的要的！",  ["id"] = "2910060512",}
,  ["4100040012"] = {
  ["en"] = "0",  ["tw"] = "祭炼师",  ["cn"] = "祭炼师",  ["id"] = "4100040012",}
,  ["2400100504"] = {
  ["en"] = "0",  ["tw"] = "乱汉逆贼",  ["cn"] = "乱汉逆贼",  ["id"] = "2400100504",}
,  ["4100040024"] = {
  ["en"] = "0",  ["tw"] = "麻雀",  ["cn"] = "麻雀",  ["id"] = "4100040024",}
,  ["4000300962"] = {
  ["en"] = "0",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["id"] = "4000300962",}
,  ["3300080006"] = {
  ["en"] = "0",  ["tw"] = "礼品码暂未生效",  ["cn"] = "礼品码暂未生效",  ["id"] = "3300080006",}
,  ["2910020711"] = {
  ["en"] = "0",  ["tw"] = "天生我才必有用，一支红杏出墙来！",  ["cn"] = "天生我才必有用，一支红杏出墙来！",  ["id"] = "2910020711",}
,  ["3100000124"] = {
  ["en"] = "0",  ["tw"] = "$playerName$想要趁机偷袭，被您的强大阵容击败。",  ["cn"] = "$playerName$想要趁机偷袭，被您的强大阵容击败。",  ["id"] = "3100000124",}
,  ["2910020212"] = {
  ["en"] = "0",  ["tw"] = "主公，他们好嚣张内！",  ["cn"] = "主公，他们好嚣张内！",  ["id"] = "2910020212",}
,  ["1301100371"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11003711:valueEffect$点暴击率，对目标造成自身攻击力$11003712:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11003711:valueEffect$点暴击率，对目标造成自身攻击力$11003712:valueEffect$%的物理伤害。",  ["id"] = "1301100371",}
,  ["2910160001"] = {
  ["en"] = "0",  ["tw"] = "乌巢粮草被劫的消息传至袁军前线，袁军军心动摇，内部分裂。曹军趁势击破袁军，袁绍大败……",  ["cn"] = "乌巢粮草被劫的消息传至袁军前线，袁军军心动摇，内部分裂。曹军趁势击破袁军，袁绍大败……",  ["id"] = "2910160001",}
,  ["1400930206"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930206",}
,  ["1400100902"] = {
  ["en"] = "0",  ["tw"] = "行船大厨",  ["cn"] = "行船大厨",  ["id"] = "1400100902",}
,  ["1303004422"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加4",  ["cn"] = "闪避率增加40",  ["id"] = "1303004422",}
,  ["1900064005"] = {
  ["en"] = "0",  ["tw"] = "VIP5尊贵礼包",  ["cn"] = "VIP5尊贵礼包",  ["id"] = "1900064005",}
,  ["1601010006"] = {
  ["en"] = "0",  ["tw"] = "曹性碎片",  ["cn"] = "曹性碎片",  ["id"] = "1601010006",}
,  ["2910080001"] = {
  ["en"] = "0",  ["tw"] = "太史慈弓马熟练，箭法精良。孙策得之，横扫江东不在话下了……",  ["cn"] = "太史慈弓马熟练，箭法精良。孙策得之，横扫江东不在话下了……",  ["id"] = "2910080001",}
,  ["1601030060"] = {
  ["en"] = "0",  ["tw"] = "李广碎片",  ["cn"] = "李广碎片",  ["id"] = "1601030060",}
,  ["4000300782"] = {
  ["en"] = "0",  ["tw"] = "混天绫",  ["cn"] = "混天绫",  ["id"] = "4000300782",}
,  ["2500100121"] = {
  ["en"] = "0",  ["tw"] = "与张硕同时上场s%",  ["cn"] = "与张硕同时上场s%",  ["id"] = "2500100121",}
,  ["4100020013"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["id"] = "4100020013",}
,  ["4000301582"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301582",}
,  ["4000300524"] = {
  ["en"] = "0",  ["tw"] = "龙神",  ["cn"] = "龙神",  ["id"] = "4000300524",}
,  ["1000020066"] = {
  ["en"] = "0",  ["tw"] = "圣曹操",  ["cn"] = "圣曹操",  ["id"] = "1000020066",}
,  ["4000300814"] = {
  ["en"] = "0",  ["tw"] = "烽火轮",  ["cn"] = "烽火轮",  ["id"] = "4000300814",}
,  ["1301100041"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000411:valueEffect$点暴击率，造成自身攻击力$11000412:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000411:valueEffect$点暴击率，造成自身攻击力$11000412:valueEffect$%的物理伤害。",  ["id"] = "1301100041",}
,  ["4100020038"] = {
  ["en"] = "0",  ["tw"] = "五环道",  ["cn"] = "五环道",  ["id"] = "4100020038",}
,  ["2910150711"] = {
  ["en"] = "0",  ["tw"] = "刘老基，听说田丰宁死不屈，可有此事？！",  ["cn"] = "刘老基，听说田丰宁死不屈，可有此事？！",  ["id"] = "2910150711",}
,  ["4000301092"] = {
  ["en"] = "0",  ["tw"] = "乖乖虎",  ["cn"] = "乖乖虎",  ["id"] = "4000301092",}
,  ["4000301143"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000301143",}
,  ["4910007001"] = {
  ["en"] = "0",  ["tw"] = "首充奖励",  ["cn"] = "首充奖励",  ["id"] = "4910007001",}
,  ["1301100241"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11002411:valueEffect$点暴击率，对目标造成自身攻击力$11002412:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11002411:valueEffect$点暴击率，对目标造成自身攻击力$11002412:valueEffect$%的物理伤害。",  ["id"] = "1301100241",}
,  ["4000301511"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "4000301511",}
,  ["1201100342"] = {
  ["en"] = "0",  ["tw"] = "横扫千军",  ["cn"] = "横扫千军",  ["id"] = "1201100342",}
,  ["1201100072"] = {
  ["en"] = "0",  ["tw"] = "大鹏展翅",  ["cn"] = "大鹏展翅",  ["id"] = "1201100072",}
,  ["lineupTips.1"] = {
  ["en"] = "0",  ["tw"] = "主公,请先添加装备哦!",  ["cn"] = "主公,请先添加装备哦!",  ["id"] = "lineupTips.1",}
,  ["1301100451"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004511:valueEffect$点暴击率,对目标造成自身攻击力$11004512:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004511:valueEffect$点暴击率,对目标造成自身攻击力$11004512:valueEffect$%的物理伤害。",  ["id"] = "1301100451",}
,  ["2500100592"] = {
  ["en"] = "0",  ["tw"] = "穿戴射日后羿弓s%",  ["cn"] = "穿戴射日后羿弓s%",  ["id"] = "2500100592",}
,  ["2900020005"] = {
  ["en"] = "0",  ["tw"] = "主公，吕将军来势凶猛，不使用无双技能恐怕敌不过他了！",  ["cn"] = "主公，吕将军来势凶猛，不使用无双技能恐怕敌不过他了！",  ["id"] = "2900020005",}
,  ["4000301574"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301574",}
,  ["4000300344"] = {
  ["en"] = "0",  ["tw"] = " 不知道",  ["cn"] = " 不知道",  ["id"] = "4000300344",}
,  ["4000030056"] = {
  ["en"] = "0",  ["tw"] = "三国中，三英战吕布中，三英指？答对有几率获得",  ["cn"] = "三国中，三英战吕布中，三英指？答对有几率获得",  ["id"] = "4000030056",}
,  ["4000030048"] = {
  ["en"] = "0",  ["tw"] = "三国中，子龙将军居于何处？答对有几率获得",  ["cn"] = "三国中，子龙将军居于何处？答对有几率获得",  ["id"] = "4000030048",}
,  ["3300020001"] = {
  ["en"] = "0",  ["tw"] = "伤害前10名和最终击杀者可获得许多银两和$武魂$，及$紫质量武将碎片$或$紫质量装备碎片$。\
所有参与者都可获得银两和$武魂$。",  ["cn"] = "伤害前10名和最终击杀者可获得大量银两和$武魂$，及$紫品质武将碎片$或$紫品质装备碎片$。\
所有参与者都可获得银两和$武魂$。",  ["id"] = "3300020001",}
,  ["3901001003"] = {
  ["en"] = "0",  ["tw"] = "中极",  ["cn"] = "中极",  ["id"] = "3901001003",}
,  ["1201100022"] = {
  ["en"] = "0",  ["tw"] = "燎原术",  ["cn"] = "燎原术",  ["id"] = "1201100022",}
,  ["2910040001"] = {
  ["en"] = "0",  ["tw"] = "这个“头戴三叉束发紫金冠，体挂西川红棉百花袍”的吕布，真不愧为三国猛将也！但也同猛虎一般，给这前行的道路带来威胁……",  ["cn"] = "这个“头戴三叉束发紫金冠，体挂西川红棉百花袍”的吕布，真不愧为三国猛将也！但也同猛虎一般，给这前行的道路带来威胁……",  ["id"] = "2910040001",}
,  ["4000300014"] = {
  ["en"] = "0",  ["tw"] = "切糕",  ["cn"] = "切糕",  ["id"] = "4000300014",}
,  ["3600001506"] = {
  ["en"] = "0",  ["tw"] = "需要装备：玄冥护胫",  ["cn"] = "需要装备：玄冥护胫",  ["id"] = "3600001506",}
,  ["2100170001"] = {
  ["en"] = "0",  ["tw"] = "限时神将招募",  ["cn"] = "限时神将招募",  ["id"] = "2100170001",}
,  ["3400040043"] = {
  ["en"] = "0",  ["tw"] = "看来您已经有足够的装备精华了，那我们就兑换一件装备吧！",  ["cn"] = "看来您已经有足够的装备精华了，那我们就兑换一件装备吧！",  ["id"] = "3400040043",}
,  ["3400050037"] = {
  ["en"] = "0",  ["tw"] = "符文秘境里面会产出大量符文呢！我们这就去看看吧！^_^",  ["cn"] = "符文秘境里面会产出大量符文呢！我们这就去看看吧！^_^",  ["id"] = "3400050037",}
,  ["1201100222"] = {
  ["en"] = "0",  ["tw"] = "落雷击雨",  ["cn"] = "落雷击雨",  ["id"] = "1201100222",}
,  ["soldierTemp.1"] = {
  ["en"] = "0",  ["tw"] = "没有配置此将领",  ["cn"] = "没有配置此将领",  ["id"] = "soldierTemp.1",}
,  ["4000301382"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301382",}
,  ["3300009003"] = {
  ["en"] = "0",  ["tw"] = "第3个武将栏",  ["cn"] = "第3个武将栏",  ["id"] = "3300009003",}
,  ["2910150311"] = {
  ["en"] = "0",  ["tw"] = "李元霸，听说你的力气很大。",  ["cn"] = "李元霸，听说你的力气很大。",  ["id"] = "2910150311",}
,  ["3400040055"] = {
  ["en"] = "0",  ["tw"] = "购买装备会增加幸运度，幸运度越高，刷新出极品装备或打折的极品装备的几率也会越高！赶快为武将选购极品装备吧！",  ["cn"] = "购买装备会增加幸运度，幸运度越高，刷新出极品装备或打折的极品装备的几率也会越高！赶快为武将选购极品装备吧！",  ["id"] = "3400040055",}
,  ["2500100192"] = {
  ["en"] = "0",  ["tw"] = "与袁绍,田丰,淳于琼同时上场s%",  ["cn"] = "与袁绍,田丰,淳于琼同时上场s%",  ["id"] = "2500100192",}
,  ["1400101200"] = {
  ["en"] = "0",  ["tw"] = "第12章 下邳祭公台",  ["cn"] = "第12章 下邳祭公台",  ["id"] = "1400101200",}
,  ["3400091001"] = {
  ["en"] = "0",  ["tw"] = "恭喜主公，贺喜主公！竟然解锁了剧情副本的乙级难度！真是年少有为啊！",  ["cn"] = "恭喜主公，贺喜主公！竟然解锁了剧情副本的乙级难度！真是年少有为啊！",  ["id"] = "3400091001",}
,  ["1303005321"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加8%",  ["cn"] = "法术防御增加8%",  ["id"] = "1303005321",}
,  ["3902004015"] = {
  ["en"] = "0",  ["tw"] = "关门",  ["cn"] = "关门",  ["id"] = "3902004015",}
,  ["4000301532"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301532",}
,  ["2500100364"] = {
  ["en"] = "0",  ["tw"] = "与高览同时上场s%",  ["cn"] = "与高览同时上场s%",  ["id"] = "2500100364",}
,  ["4000030153"] = {
  ["en"] = "0",  ["tw"] = "“苍天为何如此对我！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“苍天为何如此对我！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030153",}
,  ["1000010027"] = {
  ["en"] = "0",  ["tw"] = "陶谦",  ["cn"] = "陶谦",  ["id"] = "1000010027",}
,  ["4900008001"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008001",}
,  ["2500100564"] = {
  ["en"] = "0",  ["tw"] = "穿戴龙胆亮银枪s%",  ["cn"] = "穿戴龙胆亮银枪s%",  ["id"] = "2500100564",}
,  ["common.12"] = {
  ["en"] = "0",  ["tw"] = "点击屏幕任意区域继续",  ["cn"] = "点击屏幕任意区域继续",  ["id"] = "common.12",}
,  ["2910130114"] = {
  ["en"] = "0",  ["tw"] = "我擦，这俩是三聚氰胺喝多了吧！速战速决，我妈叫我回去吃饭呢！",  ["cn"] = "我擦，这俩是三聚氰胺喝多了吧！速战速决，我妈叫我回去吃饭呢！",  ["id"] = "2910130114",}
,  ["4000301132"] = {
  ["en"] = "0",  ["tw"] = "焦油",  ["cn"] = "焦油",  ["id"] = "4000301132",}
,  ["4900021007"] = {
  ["en"] = "0",  ["tw"] = "通关第七章",  ["cn"] = "通关第七章",  ["id"] = "4900021007",}
,  ["1303002222"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加3%，法术防御增加3%",  ["cn"] = "物理防御增加3%，法术防御增加3%",  ["id"] = "1303002222",}
,  ["soldier.4"] = {
  ["en"] = "0",  ["tw"] = "战力",  ["cn"] = "战力",  ["id"] = "soldier.4",}
,  ["4000300893"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000300893",}
,  ["2601005017"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到40",  ["cn"] = "擂台名次达到40",  ["id"] = "2601005017",}
,  ["1303003231"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["id"] = "1303003231",}
,  ["1700100069"] = {
  ["en"] = "0",  ["tw"] = "兵书残页",  ["cn"] = "兵书残页",  ["id"] = "1700100069",}
,  ["1602100047"] = {
  ["en"] = "0",  ["tw"] = "青龙偃月刀碎片",  ["cn"] = "青龙偃月刀碎片",  ["id"] = "1602100047",}
,  ["1400101306"] = {
  ["en"] = "0",  ["tw"] = "太医2",  ["cn"] = "太医2",  ["id"] = "1400101306",}
,  ["2601011007"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到7级",  ["cn"] = "VIP等级达到7级",  ["id"] = "2601011007",}
,  ["1400601002"] = {
  ["en"] = "0",  ["tw"] = "王库",  ["cn"] = "王库",  ["id"] = "1400601002",}
,  ["4000301303"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301303",}
,  ["2400100261"] = {
  ["en"] = "0",  ["tw"] = "子龙救我",  ["cn"] = "子龙救我",  ["id"] = "2400100261",}
,  ["1201100102"] = {
  ["en"] = "0",  ["tw"] = "铜墙铁壁",  ["cn"] = "铜墙铁壁",  ["id"] = "1201100102",}
,  ["1700100059"] = {
  ["en"] = "0",  ["tw"] = "纳降福袋",  ["cn"] = "纳降福袋",  ["id"] = "1700100059",}
,  ["bag.1"] = {
  ["en"] = "0",  ["tw"] = "关联道具不足",  ["cn"] = "关联道具不足",  ["id"] = "bag.1",}
,  ["4200010002"] = {
  ["en"] = "0",  ["tw"] = "说起来，刘备织草鞋的水平还真是令人不敢恭维",  ["cn"] = "要说起来，刘备织草鞋的水平还真是不敢恭维",  ["id"] = "4200010002",}
,  ["1800100045"] = {
  ["en"] = "0",  ["tw"] = "吹毛得过算什么，这把刀连风都砍得断",  ["cn"] = "吹毛得过算什么，这把刀连风都砍得断",  ["id"] = "1800100045",}
,  ["4000301202"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301202",}
,  ["2910010114"] = {
  ["en"] = "0",  ["tw"] = "谁说我大哥是孤家寡人？这就让你瞧瞧我青龙刀的厉害！",  ["cn"] = "谁说我大哥是孤家寡人？这就让你瞧瞧我青龙刀的厉害！",  ["id"] = "2910010114",}
,  ["3901002021"] = {
  ["en"] = "0",  ["tw"] = "前顶",  ["cn"] = "前顶",  ["id"] = "3901002021",}
,  ["4000301076"] = {
  ["en"] = "0",  ["tw"] = "每天都过儿童节！",  ["cn"] = "每天都过儿童节！",  ["id"] = "4000301076",}
,  ["1700100066"] = {
  ["en"] = "0",  ["tw"] = "鲲鹏之志",  ["cn"] = "鲲鹏之志",  ["id"] = "1700100066",}
,  ["2400100403"] = {
  ["en"] = "0",  ["tw"] = "鏖战群雄",  ["cn"] = "鏖战群雄",  ["id"] = "2400100403",}
,  ["basic.1"] = {
  ["en"] = "0",  ["tw"] = "今日购买体力次数已达到上限，提升VIP等级可以增加体力购买次数！",  ["cn"] = "今日购买体力次数已达到上限，提升VIP等级可以增加体力购买次数！",  ["id"] = "basic.1",}
,  ["4200010019"] = {
  ["en"] = "0",  ["tw"] = "他最喜欢的食物，是韭菜口味的冰淇淋~~",  ["cn"] = "他最喜欢的食物，是韭菜味的冰激凌~~",  ["id"] = "4200010019",}
,  ["4000300093"] = {
  ["en"] = "0",  ["tw"] = " 不性感",  ["cn"] = " 不性感",  ["id"] = "4000300093",}
,  ["4100030024"] = {
  ["en"] = "0",  ["tw"] = "喵喵",  ["cn"] = "喵喵",  ["id"] = "4100030024",}
,  ["4100030032"] = {
  ["en"] = "0",  ["tw"] = "跑马岭",  ["cn"] = "跑马岭",  ["id"] = "4100030032",}
,  ["4200030001"] = {
  ["en"] = "0",  ["tw"] = "锁天中枢，三秦咽喉",  ["cn"] = "锁天中枢，三秦咽喉",  ["id"] = "4200030001",}
,  ["2400100061"] = {
  ["en"] = "0",  ["tw"] = "无知无畏",  ["cn"] = "无知无畏",  ["id"] = "2400100061",}
,  ["1700100016"] = {
  ["en"] = "0",  ["tw"] = "军官护甲",  ["cn"] = "军官护甲",  ["id"] = "1700100016",}
,  ["1000020053"] = {
  ["en"] = "0",  ["tw"] = "圣典韦",  ["cn"] = "圣典韦",  ["id"] = "1000020053",}
,  ["2601002006"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第6章",  ["cn"] = "甲级难度完成第6章",  ["id"] = "2601002006",}
,  ["1900030002"] = {
  ["en"] = "0",  ["tw"] = "银宝箱",  ["cn"] = "银宝箱",  ["id"] = "1900030002",}
,  ["2000030011"] = {
  ["en"] = "0",  ["tw"] = "铜钥匙能开启铜宝箱么？当然leng啦！",  ["cn"] = "铜钥匙能开启铜宝箱么？当然leng啦！",  ["id"] = "2000030011",}
,  ["2400100203"] = {
  ["en"] = "0",  ["tw"] = "对牛弹琴",  ["cn"] = "对牛弹琴",  ["id"] = "2400100203",}
,  ["lineupAtt.8"] = {
  ["en"] = "0",  ["tw"] = "韧性+",  ["cn"] = "韧性+",  ["id"] = "lineupAtt.8",}
,  ["4000301626"] = {
  ["en"] = "0",  ["tw"] = "法克鱿傲娇得说：脚多必胜不解释！",  ["cn"] = "法克鱿傲娇得说：脚多必胜不解释！",  ["id"] = "4000301626",}
,  ["2400100011"] = {
  ["en"] = "0",  ["tw"] = "黄天当立",  ["cn"] = "黄天当立",  ["id"] = "2400100011",}
,  ["2910040314"] = {
  ["en"] = "0",  ["tw"] = "说我萌？这就让你们见识见识什么叫铁血真汉子！给我上！",  ["cn"] = "说我萌？这就让你们见识见识什么叫铁血真汉子！给我上！",  ["id"] = "2910040314",}
,  ["3300160001"] = {
  ["en"] = "0",  ["tw"] = "当前网络不是wifi环境 是否继续下载？",  ["cn"] = "当前网络不是wifi环境 是否继续下载？",  ["id"] = "3300160001",}
,  ["1800100021"] = {
  ["en"] = "0",  ["tw"] = "听说北斗星君正在找他丢掉的长袍……",  ["cn"] = "听说北斗星君正在找他丢掉的长袍……",  ["id"] = "1800100021",}
,  ["5000010010"] = {
  ["en"] = "0",  ["tw"] = "武將與武將之間可以產生無雙，無雙擁有三段傷害，升級材料元氣可在軍功商店及武魂商店中獲得。",  ["cn"] = "武将与武将之间可以产生无双，无双拥有三段伤害，升级材料元气可在军功商店及武魂商店中获得。",  ["id"] = "5000010010",}
,  ["4200010010"] = {
  ["en"] = "0",  ["tw"] = "这毛笔很时尚啊！",  ["cn"] = "这毛笔很时尚啊！",  ["id"] = "4200010010",}
,  ["4000300158"] = {
  ["en"] = "0",  ["tw"] = "欧巴，你绝对是个有智慧的人！",  ["cn"] = "欧巴，你绝对是个有智慧的人！",  ["id"] = "4000300158",}
,  ["1400930305"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930305",}
,  ["4000300453"] = {
  ["en"] = "0",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["id"] = "4000300453",}
,  ["3400020078"] = {
  ["en"] = "0",  ["tw"] = "我们再去精彩活动内领点福利吧！",  ["cn"] = "我们再去精彩活动内领点福利吧！",  ["id"] = "3400020078",}
,  ["4000300861"] = {
  ["en"] = "0",  ["tw"] = "自刎",  ["cn"] = "自刎",  ["id"] = "4000300861",}
,  ["4200040019"] = {
  ["en"] = "0",  ["tw"] = "长得就不像主角",  ["cn"] = "长得就不像主角",  ["id"] = "4200040019",}
,  ["1602100062"] = {
  ["en"] = "0",  ["tw"] = "上古宝玉碎片",  ["cn"] = "上古宝玉碎片",  ["id"] = "1602100062",}
,  ["1400601001"] = {
  ["en"] = "0",  ["tw"] = "侯库",  ["cn"] = "侯库",  ["id"] = "1400601001",}
,  ["102"] = {
  ["en"] = "0",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["id"] = "102",}
,  ["4000300775"] = {
  ["en"] = "0",  ["tw"] = "这样说的确是没错",  ["cn"] = "这样说的确是没错",  ["id"] = "4000300775",}
,  ["4100020040"] = {
  ["en"] = "0",  ["tw"] = "脏牙仙府",  ["cn"] = "脏牙仙府",  ["id"] = "4100020040",}
,  ["3300009018"] = {
  ["en"] = "0",  ["tw"] = "煮酒炖英雄",  ["cn"] = "煮酒炖英雄",  ["id"] = "3300009018",}
,  ["1602100052"] = {
  ["en"] = "0",  ["tw"] = "射日后羿弓碎片",  ["cn"] = "射日后羿弓碎片",  ["id"] = "1602100052",}
,  ["1000020041"] = {
  ["en"] = "0",  ["tw"] = "圣张郃",  ["cn"] = "圣张郃",  ["id"] = "1000020041",}
,  ["3902004008"] = {
  ["en"] = "0",  ["tw"] = "中注",  ["cn"] = "中注",  ["id"] = "3902004008",}
,  ["4000300623"] = {
  ["en"] = "0",  ["tw"] = "哪",  ["cn"] = "哪",  ["id"] = "4000300623",}
,  ["2601008010"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到10000",  ["cn"] = "过关斩将积分达到10000",  ["id"] = "2601008010",}
,  ["4000300635"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300635",}
,  ["4000300925"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300925",}
,  ["4500000016"] = {
  ["en"] = "0",  ["tw"] = "元气",  ["cn"] = "元气",  ["id"] = "4500000016",}
,  ["3400110024"] = {
  ["en"] = "0",  ["tw"] = "孔融",  ["cn"] = "孔融",  ["id"] = "3400110024",}
,  ["4500000028"] = {
  ["en"] = "0",  ["tw"] = "积分",  ["cn"] = "积分",  ["id"] = "4500000028",}
,  ["4000020008"] = {
  ["en"] = "0",  ["tw"] = "在书堂门外，遇到正要敞开大衣的怪叔叔。你怒喝一声：「胆子不小，敢占我地盘！」战胜他，可获得",  ["cn"] = "在书堂门外遇到正要敞开军大衣的怪蜀黍，你怒喝一声：“胆子不小，敢占我地盘！”战胜他可获得",  ["id"] = "4000020008",}
,  ["createteam.1"] = {
  ["en"] = "0",  ["tw"] = "战队名称不能为空",  ["cn"] = "战队名称不能为空",  ["id"] = "createteam.1",}
,  ["4000300055"] = {
  ["en"] = "0",  ["tw"] = "你知道为什么吗？是因为「好一朵美（没）丽（力）的茉莉花~」",  ["cn"] = "你知道为什么吗？是因为“好一朵美（没）丽（力）的茉莉花~”",  ["id"] = "4000300055",}
,  ["4000040010"] = {
  ["en"] = "0",  ["tw"] = "有人就有恩怨，有恩怨就有江湖。人就是江湖，你怎么退出？",  ["cn"] = "有人就有恩怨，有恩怨就有江湖。人就是江湖，你怎么退出？",  ["id"] = "4000040010",}
,  ["4000300423"] = {
  ["en"] = "0",  ["tw"] = "关二爷",  ["cn"] = "关二爷",  ["id"] = "4000300423",}
,  ["1201100251"] = {
  ["en"] = "0",  ["tw"] = "韦陀式",  ["cn"] = "韦陀式",  ["id"] = "1201100251",}
,  ["2601010002"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到20000",  ["cn"] = "战队总战力达到20000",  ["id"] = "2601010002",}
,  ["4100040005"] = {
  ["en"] = "0",  ["tw"] = "奇怪的纸片",  ["cn"] = "奇怪的纸片",  ["id"] = "4100040005",}
,  ["2000020003"] = {
  ["en"] = "0",  ["tw"] = "武将突破至4阶时必备仙丹！",  ["cn"] = "武将突破至4阶时必备仙丹！",  ["id"] = "2000020003",}
,  ["4000000007"] = {
  ["en"] = "0",  ["tw"] = "妖道士",  ["cn"] = "妖道士",  ["id"] = "4000000007",}
,  ["2601003009"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到60级",  ["cn"] = "主公等级达到60级",  ["id"] = "2601003009",}
,  ["PVGeneralList.2"] = {
  ["en"] = "0",  ["tw"] = "没有武将碎片数据",  ["cn"] = "没有武将碎片数据",  ["id"] = "PVGeneralList.2",}
,  ["3400020026"] = {
  ["en"] = "0",  ["tw"] = "奇才果真是条汉子，瞬间就消灭了这些战力为5的渣渣们！不过队伍中少个能加血的奶妈总觉得怕怕的，我们这就去招募一个吧！",  ["cn"] = "奇才果真是条汉子，瞬间就消灭了这些战力为5的渣渣们！不过队伍中少个能加血的奶妈总觉得怕怕的，我们这就去招募一个吧！",  ["id"] = "3400020026",}
,  ["1301100162"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11001621:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11001622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11001621:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11001622:valueEffect$%的物理伤害。",  ["id"] = "1301100162",}
,  ["1601010004"] = {
  ["en"] = "0",  ["tw"] = "高顺碎片",  ["cn"] = "高顺碎片",  ["id"] = "1601010004",}
,  ["1601010012"] = {
  ["en"] = "0",  ["tw"] = "陈就碎片",  ["cn"] = "陈就碎片",  ["id"] = "1601010012",}
,  ["807"] = {
  ["en"] = "0",  ["tw"] = "扫荡未开启",  ["cn"] = "扫荡未开启",  ["id"] = "807",}
,  ["4000300751"] = {
  ["en"] = "0",  ["tw"] = "父子",  ["cn"] = "父子",  ["id"] = "4000300751",}
,  ["1301100032"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11000321:valueEffect$%的物理伤害。",  ["cn"] = "对目标造成自身攻击力$11000321:valueEffect$%的物理伤害。",  ["id"] = "1301100032",}
,  ["3904008012"] = {
  ["en"] = "0",  ["tw"] = "阴郄",  ["cn"] = "阴郄",  ["id"] = "3904008012",}
,  ["4000300113"] = {
  ["en"] = "0",  ["tw"] = " 温柔妹",  ["cn"] = " 软妹子",  ["id"] = "4000300113",}
,  ["4000300125"] = {
  ["en"] = "0",  ["tw"] = "壮士，我喜欢你的自信",  ["cn"] = "壮士，我喜欢你的自信",  ["id"] = "4000300125",}
,  ["4000030147"] = {
  ["en"] = "0",  ["tw"] = "“好冷…把我的军大衣…拿来…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“好冷…把我的军大衣…拿来…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030147",}
,  ["friend.11"] = {
  ["en"] = "0",  ["tw"] = "删除选中的玩家后，将无法再进行反击。确定删除么？",  ["cn"] = "删除选中的玩家后，将无法再进行反击。确定删除么？",  ["id"] = "friend.11",}
,  ["3400040070"] = {
  ["en"] = "0",  ["tw"] = "点击一键置入可快速添加装备",  ["cn"] = "点击一键置入可快速添加装备",  ["id"] = "3400040070",}
,  ["4000301465"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301465",}
,  ["1301100612"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11006121:valueEffect$点暴击率和$11006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$11006123:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11006121:valueEffect$点暴击率和$11006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$11006123:valueEffect$%的法术伤害。",  ["id"] = "1301100612",}
,  ["fight.1"] = {
  ["en"] = "0",  ["tw"] = "已达成",  ["cn"] = "已达成",  ["id"] = "fight.1",}
,  ["4000000010"] = {
  ["en"] = "0",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["id"] = "4000000010",}
,  ["2910130001"] = {
  ["en"] = "0",  ["tw"] = "白马一战中，关羽为还曹操恩情，跨上赤兔马与颜良激战，终斩颜良……",  ["cn"] = "白马一战中，关羽为还曹操恩情，跨上赤兔马与颜良激战，终斩颜良……",  ["id"] = "2910130001",}
,  ["1000010065"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮",  ["cn"] = "诸葛亮",  ["id"] = "1000010065",}
,  ["3903006008"] = {
  ["en"] = "0",  ["tw"] = "天柱",  ["cn"] = "天柱",  ["id"] = "3903006008",}
,  ["4000301081"] = {
  ["en"] = "0",  ["tw"] = "香港",  ["cn"] = "香港",  ["id"] = "4000301081",}
,  ["2910050512"] = {
  ["en"] = "0",  ["tw"] = "我也不想啊，奈何募兵回京后，何进他死啦！我的军队也尽归那个老贼所有啦！",  ["cn"] = "我也不想啊，奈何募兵回京后，何进他死啦！我的军队也尽归那个老贼所有啦！",  ["id"] = "2910050512",}
,  ["2601010010"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到250000",  ["cn"] = "战队总战力达到250000",  ["id"] = "2601010010",}
,  ["1301100312"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003121:valueEffect$%的法术伤害，并有$11003122:triggerRate$%几率将其沉默，持续$11003122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11003121:valueEffect$%的法术伤害，并有$11003122:triggerRate$%几率将其沉默，持续$11003122:continue$回合。",  ["id"] = "1301100312",}
,  ["3400090005"] = {
  ["en"] = "0",  ["tw"] = "主公，您的月卡未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["cn"] = "主公，您的月卡未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["id"] = "3400090005",}
,  ["PVTravelPlace.1"] = {
  ["en"] = "0",  ["tw"] = "游历次数已用完购买鞋子继续游历",  ["cn"] = "游历次数已用完购买鞋子继续游历",  ["id"] = "PVTravelPlace.1",}
,  ["SacrificePanel.2"] = {
  ["en"] = "0",  ["tw"] = "献祭失败",  ["cn"] = "献祭失败",  ["id"] = "SacrificePanel.2",}
,  ["soldierAtt.9"] = {
  ["en"] = "0",  ["tw"] = "暴伤",  ["cn"] = "暴伤",  ["id"] = "soldierAtt.9",}
,  ["4000300313"] = {
  ["en"] = "0",  ["tw"] = " 韭菜盒子",  ["cn"] = " 韭菜合子",  ["id"] = "4000300313",}
,  ["4000300721"] = {
  ["en"] = "0",  ["tw"] = "乾坤圈",  ["cn"] = "乾坤圈",  ["id"] = "4000300721",}
,  ["4000030119"] = {
  ["en"] = "0",  ["tw"] = "“真正的勇士，生于鲜血之中！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“真正的勇士，生于鲜血之中！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030119",}
,  ["1100010027"] = {
  ["en"] = "0",  ["tw"] = "徐州……徐州的百姓啊……",  ["cn"] = "徐州……徐州的百姓啊…",  ["id"] = "1100010027",}
,  ["4000030054"] = {
  ["en"] = "0",  ["tw"] = "古时的四大神兽分别为青龙、白虎、玄武和什么？答对有几率获得",  ["cn"] = "古时的四大神兽分别为青龙、白虎、玄武和什么？答对有几率获得",  ["id"] = "4000030054",}
,  ["4000301285"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301285",}
,  ["3300009027"] = {
  ["en"] = "0",  ["tw"] = "装备合成",  ["cn"] = "装备合成",  ["id"] = "3300009027",}
,  ["3904007006"] = {
  ["en"] = "0",  ["tw"] = "大迎",  ["cn"] = "大迎",  ["id"] = "3904007006",}
,  ["1303002211"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加2%",  ["cn"] = "生命上限增加2%",  ["id"] = "1303002211",}
,  ["2700010027"] = {
  ["en"] = "0",  ["tw"] = "六合烈火轰",  ["cn"] = "六合烈火轰",  ["id"] = "2700010027",}
,  ["legionPos.2"] = {
  ["en"] = "0",  ["tw"] = "偏将",  ["cn"] = "偏将",  ["id"] = "legionPos.2",}
,  ["4910008001"] = {
  ["en"] = "0",  ["tw"] = "单充奖励1",  ["cn"] = "单充奖励1",  ["id"] = "4910008001",}
,  ["4000301435"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301435",}
,  ["PVSecretPlaceSeizeMineInfo.1"] = {
  ["en"] = "0",  ["tw"] = "(基础)",  ["cn"] = "(基础)",  ["id"] = "PVSecretPlaceSeizeMineInfo.1",}
,  ["4000300321"] = {
  ["en"] = "0",  ["tw"] = "100°",  ["cn"] = "100°",  ["id"] = "4000300321",}
,  ["4000030079"] = {
  ["en"] = "0",  ["tw"] = "哪吒手臂上缠绕的是什么？答对有几率获得",  ["cn"] = "哪吒手臂上缠绕的是什么？答对有几率获得",  ["id"] = "4000030079",}
,  ["4000301151"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301151",}
,  ["4000030100"] = {
  ["en"] = "0",  ["tw"] = "吕布投靠徐州刘备，起初被安置在哪？答对有几率获得",  ["cn"] = "吕布投靠徐州刘备，起初被安置在哪？答对有几率获得",  ["id"] = "4000030100",}
,  ["3200010023"] = {
  ["en"] = "0",  ["tw"] = "李广、张角同时上阵。违逆命运，那可需要真正可以逆天的实力。",  ["cn"] = "李广、张角同时上阵。违逆命运，那可需要真正可以反天的实力。",  ["id"] = "3200010023",}
,  ["4900024001"] = {
  ["en"] = "0",  ["tw"] = "强袭精英副本",  ["cn"] = "强袭精英副本",  ["id"] = "4900024001",}
,  ["4000301371"] = {
  ["en"] = "0",  ["tw"] = "张颌",  ["cn"] = "张颌",  ["id"] = "4000301371",}
,  ["4000010023"] = {
  ["en"] = "0",  ["tw"] = "「少侠，您家安全吗？我们首推蛮易信三连星，一起雇用八折优惠哦~」一个自称赵信的家伙，用10分钟向你推销他们的保全套装方案……",  ["cn"] = "“少侠，您家缺保安吗？我们首推蛮易信三连星，一起雇佣八折优惠哦~”一个自称赵信的家伙用10分钟向你推销他们的保安组合……",  ["id"] = "4000010023",}
,  ["4000301035"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301035",}
,  ["3400030017"] = {
  ["en"] = "0",  ["tw"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["cn"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["id"] = "3400030017",}
,  ["equip.5"] = {
  ["en"] = "0",  ["tw"] = "件",  ["cn"] = "件",  ["id"] = "equip.5",}
,  ["2601000012"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第12章",  ["cn"] = "丙级难度完成第12章",  ["id"] = "2601000012",}
,  ["1100010042"] = {
  ["en"] = "0",  ["tw"] = "周郎又看我了，好开心！",  ["cn"] = "周郎又看我了，好开心！",  ["id"] = "1100010042",}
,  ["3200010016"] = {
  ["en"] = "0",  ["tw"] = "袁绍、张郃同时上阵。凤舞九天，华美不失威严。",  ["cn"] = "袁绍、张郃同时上阵。凤舞九天，华美不失威严。",  ["id"] = "3200010016",}
,  ["2000050001"] = {
  ["en"] = "0",  ["tw"] = "用于商城装备刷新消耗的道具。",  ["cn"] = "用于商城装备刷新消耗的道具。",  ["id"] = "2000050001",}
,  ["5000010025"] = {
  ["en"] = "0",  ["tw"] = "武將通過升級、突破、煉體、鑲嵌符文，可提升武將圣化變身概率。",  ["cn"] = "武将通过升级、突破、炼体、镶嵌符文，可提升武将圣化变身概率。",  ["id"] = "5000010025",}
,  ["2601000007"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第7章",  ["cn"] = "丙级难度完成第7章",  ["id"] = "2601000007",}
,  ["onlinegift"] = {
  ["en"] = "0",  ["tw"] = "今日奖励已领完明日还能再次领取哦!",  ["cn"] = "今日奖励已领完明日还能再次领取哦!",  ["id"] = "onlinegift",}
,  ["2601008006"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到6000",  ["cn"] = "过关斩将积分达到6000",  ["id"] = "2601008006",}
,  ["common.4"] = {
  ["en"] = "0",  ["tw"] = "主公，今日购买数量已达上限，明天再来吧！",  ["cn"] = "主公，今日购买数量已达上限，明天再来吧！",  ["id"] = "common.4",}
,  ["2400100454"] = {
  ["en"] = "0",  ["tw"] = "武圣临凡",  ["cn"] = "武圣临凡",  ["id"] = "2400100454",}
,  ["2500100471"] = {
  ["en"] = "0",  ["tw"] = "与张梁,张宝同时上场s%",  ["cn"] = "与张梁,张宝同时上场s%",  ["id"] = "2500100471",}
,  ["2910040732"] = {
  ["en"] = "0",  ["tw"] = "吕将军，别走啊，约么？",  ["cn"] = "吕将军，别走啊，约么？",  ["id"] = "2910040732",}
,  ["3904007010"] = {
  ["en"] = "0",  ["tw"] = "晴朗",  ["cn"] = "晴朗",  ["id"] = "3904007010",}
,  ["2601009007"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募30次",  ["cn"] = "完成神将招募30次",  ["id"] = "2601009007",}
,  ["refreshDaojishi"] = {
  ["en"] = "0",  ["tw"] = "刷新倒计时:",  ["cn"] = "刷新倒计时:",  ["id"] = "refreshDaojishi",}
,  ["2500100641"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100641",}
,  ["2800010003"] = {
  ["en"] = "0",  ["tw"] = "军官套装",  ["cn"] = "军官套装",  ["id"] = "2800010003",}
,  ["4000300992"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000300992",}
,  ["1303003412"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加4%，闪避率增加1",  ["cn"] = "攻击力增加4%，闪避率增加10",  ["id"] = "1303003412",}
,  ["4000300964"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000300964",}
,  ["1303001221"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加10",  ["cn"] = "暴击伤害增加100",  ["id"] = "1303001221",}
,  ["4200030032"] = {
  ["en"] = "0",  ["tw"] = "传说吕布弄到赤兔马后，就喜欢在这里跑来跑去",  ["cn"] = "传说吕布弄到赤兔马之后就喜欢在这里跑来跑去的",  ["id"] = "4200030032",}
,  ["4000301235"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301235",}
,  ["2910010211"] = {
  ["en"] = "0",  ["tw"] = "能走到这里，看来是交过费了。来来来，再交一份吧！",  ["cn"] = "能走到这里，看来是交过费了。来来来，再交一份吧！",  ["id"] = "2910010211",}
,  ["3200010031"] = {
  ["en"] = "0",  ["tw"] = "曹操、贾诩同时上阵。贾诩的阴谋加上曹操的枭雄，如惊雷般在战场上奔腾。",  ["cn"] = "曹操、贾诩同时上阵。贾诩的阴谋加上曹操的枭雄，如惊雷般在战场上奔腾。",  ["id"] = "3200010031",}
,  ["common.num.ten_thousand"] = {
  ["en"] = "0",  ["tw"] = "万",  ["cn"] = "万",  ["id"] = "common.num.ten_thousand",}
,  ["3904007018"] = {
  ["en"] = "0",  ["tw"] = "属兑",  ["cn"] = "属兑",  ["id"] = "3904007018",}
,  ["1700100005"] = {
  ["en"] = "0",  ["tw"] = "军官战盔",  ["cn"] = "军官战盔",  ["id"] = "1700100005",}
,  ["2400100502"] = {
  ["en"] = "0",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["id"] = "2400100502",}
,  ["4000301483"] = {
  ["en"] = "0",  ["tw"] = "孙策",  ["cn"] = "孙策",  ["id"] = "4000301483",}
,  ["4000301101"] = {
  ["en"] = "0",  ["tw"] = "向日葵",  ["cn"] = "向日葵",  ["id"] = "4000301101",}
,  ["3100000122"] = {
  ["en"] = "0",  ["tw"] = "$playerName$趁您不在，想要抢您的符文矿，被您的强大阵容击败。",  ["cn"] = "$playerName$趁您不在，想要抢您的符文矿，被您的强大阵容击败。",  ["id"] = "3100000122",}
,  ["3000000216"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励5480元宝",  ["cn"] = "首充双倍奖励5480元宝",  ["id"] = "3000000216",}
,  ["4000300784"] = {
  ["en"] = "0",  ["tw"] = "犄角",  ["cn"] = "犄角",  ["id"] = "4000300784",}
,  ["3400010001"] = {
  ["en"] = "0",  ["tw"] = "我辕门射戟，救你们大难，你们这三个基佬却抢我马匹！这次我可真生气了！小宇宙，觉醒吧！",  ["cn"] = "我辕门射戟，救你们大难，你们这三个基佬却抢我马匹！这次我可真生气了！小宇宙，觉醒吧！",  ["id"] = "3400010001",}
,  ["2700010010"] = {
  ["en"] = "0",  ["tw"] = "鹿鸣逐日斩",  ["cn"] = "鹿鸣逐日斩",  ["id"] = "2700010010",}
,  ["3901002006"] = {
  ["en"] = "0",  ["tw"] = "脊中",  ["cn"] = "脊中",  ["id"] = "3901002006",}
,  ["4000300192"] = {
  ["en"] = "0",  ["tw"] = " 悟空",  ["cn"] = " 悟空",  ["id"] = "4000300192",}
,  ["1400100900"] = {
  ["en"] = "0",  ["tw"] = "第9章 宛城遇张绣",  ["cn"] = "第9章 宛城遇张绣",  ["id"] = "1400100900",}
,  ["PVSecretPlacePanel.2"] = {
  ["en"] = "0",  ["tw"] = "已枯竭",  ["cn"] = "已枯竭",  ["id"] = "PVSecretPlacePanel.2",}
,  ["4000030030"] = {
  ["en"] = "0",  ["tw"] = "请问以下四个选项中，哪个是我国四大名著之一？答对，有机会获得",  ["cn"] = "请问以下四个选项中，哪个是我国四大名著之一？答对有几率获得",  ["id"] = "4000030030",}
,  ["4000100102"] = {
  ["en"] = "0",  ["tw"] = "我：这忘情剑法果然忘情，我全然忘了该怎么使啊",  ["cn"] = "我：这坑爹剑法果然坑爹，完全不动啊",  ["id"] = "4000100102",}
,  ["3400020110"] = {
  ["en"] = "0",  ["tw"] = "激活后的无双技能等级为1级，可通过消耗元气与银两提升等级",  ["cn"] = "激活后的无双技能等级为1级，可通过消耗元气与银两提升等级",  ["id"] = "3400020110",}
,  ["1201100662"] = {
  ["en"] = "0",  ["tw"] = "乱世枭雄",  ["cn"] = "乱世枭雄",  ["id"] = "1201100662",}
,  ["4000300674"] = {
  ["en"] = "0",  ["tw"] = "黄瓜",  ["cn"] = "黄瓜",  ["id"] = "4000300674",}
,  ["4200020040"] = {
  ["en"] = "0",  ["tw"] = "老鼠大王的栖身之所",  ["cn"] = "老鼠大王的栖身之所",  ["id"] = "4200020040",}
,  ["2500100201"] = {
  ["en"] = "0",  ["tw"] = "与孔融,陶谦同时上场s%",  ["cn"] = "与孔融,陶谦同时上场s%",  ["id"] = "2500100201",}
,  ["2910040511"] = {
  ["en"] = "0",  ["tw"] = "让我们来猎杀那些陷入黑暗中的人吧！",  ["cn"] = "让我们来猎杀那些陷入黑暗中的人吧！",  ["id"] = "2910040511",}
,  ["3400050051"] = {
  ["en"] = "0",  ["tw"] = "唉…...唉……",  ["cn"] = "唉…...唉……",  ["id"] = "3400050051",}
,  ["1301100481"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004811:valueEffect$点暴击率,对目标造成自身攻击力$11004812:valueEffect$%的物理伤害，并额外造成$11004813:valueEffect$%攻击力的真实伤害。",  ["cn"] = "增加本次攻击$11004811:valueEffect$点暴击率,对目标造成自身攻击力$11004812:valueEffect$%的物理伤害，并额外造成$11004813:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301100481",}
,  ["2601006004"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前400",  ["cn"] = "枭雄输出伤害名次达到前400",  ["id"] = "2601006004",}
,  ["4600000016"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000016",}
,  ["4600000028"] = {
  ["en"] = "0",  ["tw"] = "参与限时神将招募活动可以获得积分，一定量的积分可以换取免费招募机会",  ["cn"] = "参与限时神将招募活动可以获得积分，一定量的积分可以换取免费招募机会",  ["id"] = "4600000028",}
,  ["4100020036"] = {
  ["en"] = "0",  ["tw"] = "县衙门",  ["cn"] = "县衙门",  ["id"] = "4100020036",}
,  ["3300060001"] = {
  ["en"] = "0",  ["tw"] = "体力恢复",  ["cn"] = "体力恢复",  ["id"] = "3300060001",}
,  ["4000300257"] = {
  ["en"] = "0",  ["tw"] = "这么深奥的问题你都能答对？！",  ["cn"] = "这么深奥的问题你都能答对？！",  ["id"] = "4000300257",}
,  ["4100020008"] = {
  ["en"] = "0",  ["tw"] = "纸糊的翅膀",  ["cn"] = "纸糊的翅膀",  ["id"] = "4100020008",}
,  ["4000300552"] = {
  ["en"] = "0",  ["tw"] = "3",  ["cn"] = "3",  ["id"] = "4000300552",}
,  ["4000300392"] = {
  ["en"] = "0",  ["tw"] = "螺旋力",  ["cn"] = "螺旋力",  ["id"] = "4000300392",}
,  ["4000300286"] = {
  ["en"] = "0",  ["tw"] = "聪明哦，啾咪！",  ["cn"] = "聪明哦亲！",  ["id"] = "4000300286",}
,  ["1301100431"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$11004311:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11004312:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$11004311:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11004312:valueEffect$%的生命值。",  ["id"] = "1301100431",}
,  ["1900040002"] = {
  ["en"] = "0",  ["tw"] = "钱袋",  ["cn"] = "钱袋",  ["id"] = "1900040002",}
,  ["4200040005"] = {
  ["en"] = "0",  ["tw"] = "张辽兜里的纸片上画着奇怪的人形，上面还有字「方块J」",  ["cn"] = "张辽兜里的纸片上画着奇怪的人形，上面还有字“方片J”",  ["id"] = "4200040005",}
,  ["3902003005"] = {
  ["en"] = "0",  ["tw"] = "浮白",  ["cn"] = "浮白",  ["id"] = "3902003005",}
,  ["4000300062"] = {
  ["en"] = "0",  ["tw"] = "唐僧",  ["cn"] = "唐僧",  ["id"] = "4000300062",}
,  ["2900020003"] = {
  ["en"] = "0",  ["tw"] = "大哥，别跟丫废话！让他见识见识俺老张的厉害！这对儿胸大肌可不是白长的！",  ["cn"] = "大哥，别跟丫废话！让他见识见识俺老张的厉害！这对儿胸大肌可不是白长的！",  ["id"] = "2900020003",}
,  ["1400930204"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930204",}
,  ["3300009033"] = {
  ["en"] = "0",  ["tw"] = "第3个助威栏",  ["cn"] = "第3个助威栏",  ["id"] = "3300009033",}
,  ["3400000101"] = {
  ["en"] = "0",  ["tw"] = "主公，经历了几场战斗，不知您是否意识到一个问题？！",  ["cn"] = "主公，经历了几场战斗，不知您是否意识到一个问题？！",  ["id"] = "3400000101",}
,  ["1900064112"] = {
  ["en"] = "0",  ["tw"] = "VIP12每日礼包",  ["cn"] = "VIP12每日礼包",  ["id"] = "1900064112",}
,  ["1900063002"] = {
  ["en"] = "0",  ["tw"] = "招财符",  ["cn"] = "招财符",  ["id"] = "1900063002",}
,  ["4000030046"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，无双上将潘凤使用的武器是什么？答对，有机会获得",  ["cn"] = "三国中，无双上将潘凤使用的武器是什么？答对有几率获得",  ["id"] = "4000030046",}
,  ["PVInheritView.5"] = {
  ["en"] = "0",  ["tw"] = "请先添加材料装备哦亲",  ["cn"] = "请先添加材料装备哦亲",  ["id"] = "PVInheritView.5",}
,  ["3000000031"] = {
  ["en"] = "0",  ["tw"] = "竞技场排名每日奖励",  ["cn"] = "竞技场排名每日奖励",  ["id"] = "3000000031",}
,  ["1400101202"] = {
  ["en"] = "0",  ["tw"] = "夜袭者1",  ["cn"] = "夜袭者1",  ["id"] = "1400101202",}
,  ["4300000009"] = {
  ["en"] = "0",  ["tw"] = "大爷，给您跪下了……",  ["cn"] = "大爷，给跪了…",  ["id"] = "4300000009",}
,  ["3700000002"] = {
  ["en"] = "0",  ["tw"] = "三国霸主",  ["cn"] = "三国霸主",  ["id"] = "3700000002",}
,  ["equip.0"] = {
  ["en"] = "0",  ["tw"] = "装备于",  ["cn"] = "装备于",  ["id"] = "equip.0",}
,  ["4100020011"] = {
  ["en"] = "0",  ["tw"] = "纸",  ["cn"] = "纸",  ["id"] = "4100020011",}
,  ["1201100412"] = {
  ["en"] = "0",  ["tw"] = "阳关三叠",  ["cn"] = "阳关三叠",  ["id"] = "1201100412",}
,  ["3400050027"] = {
  ["en"] = "0",  ["tw"] = "现在我们就来为武将镶嵌生命符文吧！",  ["cn"] = "现在我们就来为武将镶嵌生命符文吧！",  ["id"] = "3400050027",}
,  ["login.12"] = {
  ["en"] = "0",  ["tw"] = "主公，您成功绑定了账号。您的充值记录与游戏信息都已保存，请放心游戏！",  ["cn"] = "主公，您成功绑定了账号。您的充值记录与游戏信息都已保存，请放心游戏！",  ["id"] = "login.12",}
,  ["4000300416"] = {
  ["en"] = "0",  ["tw"] = "你会无敌吗？",  ["cn"] = "你会无敌吗？",  ["id"] = "4000300416",}
,  ["3400040053"] = {
  ["en"] = "0",  ["tw"] = "用元宝与银两都可以在装备商店买到非常好的装备！购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率也会提升哦！",  ["cn"] = "用元宝与银两都可以在装备商店买到非常好的装备！购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率也会提升哦！",  ["id"] = "3400040053",}
,  ["4000300902"] = {
  ["en"] = "0",  ["tw"] = "大风",  ["cn"] = "大风",  ["id"] = "4000300902",}
,  ["4000300262"] = {
  ["en"] = "0",  ["tw"] = " 窝瓜",  ["cn"] = " 窝瓜",  ["id"] = "4000300262",}
,  ["1303001472"] = {
  ["en"] = "0",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["id"] = "1303001472",}
,  ["3300070009"] = {
  ["en"] = "0",  ["tw"] = "转让成功",  ["cn"] = "转让成功",  ["id"] = "3300070009",}
,  ["PVInheritView.2"] = {
  ["en"] = "0",  ["tw"] = "请重新选择装备",  ["cn"] = "请重新选择装备",  ["id"] = "PVInheritView.2",}
,  ["4000300032"] = {
  ["en"] = "0",  ["tw"] = "山鸡",  ["cn"] = "山鸡",  ["id"] = "4000300032",}
,  ["1400101300"] = {
  ["en"] = "0",  ["tw"] = "第13章 白马斩颜良",  ["cn"] = "第13章 白马斩颜良",  ["id"] = "1400101300",}
,  ["4000301062"] = {
  ["en"] = "0",  ["tw"] = "爆菊",  ["cn"] = "爆菊",  ["id"] = "4000301062",}
,  ["4000301074"] = {
  ["en"] = "0",  ["tw"] = "绿巨人",  ["cn"] = "绿巨人",  ["id"] = "4000301074",}
,  ["1301100211"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002111:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11002111:valueEffect$%的法术伤害。",  ["id"] = "1301100211",}
,  ["4000300502"] = {
  ["en"] = "0",  ["tw"] = "穿山丙",  ["cn"] = "穿山丙",  ["id"] = "4000300502",}
,  ["2500100562"] = {
  ["en"] = "0",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["id"] = "2500100562",}
,  ["1400101500"] = {
  ["en"] = "0",  ["tw"] = "第15章 乌巢烧淳于",  ["cn"] = "第15章 乌巢烧淳于",  ["id"] = "1400101500",}
,  ["2910130112"] = {
  ["en"] = "0",  ["tw"] = "90以上5岁以下一见我就寒！",  ["cn"] = "90以上5岁以下一见我就寒！",  ["id"] = "2910130112",}
,  ["4000301233"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮",  ["cn"] = "诸葛亮",  ["id"] = "4000301233",}
,  ["3600001504"] = {
  ["en"] = "0",  ["tw"] = "需要装备：龙吟巨盔",  ["cn"] = "需要装备：龙吟巨盔",  ["id"] = "3600001504",}
,  ["1303001342"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加6%,法术防御增加9%",  ["cn"] = "物理防御增加6%,法术防御增加9%",  ["id"] = "1303001342",}
,  ["3400040041"] = {
  ["en"] = "0",  ["tw"] = "我次奥，你这么一说我当真意识到了！肿么破？！",  ["cn"] = "我次奥，你这么一说我当真意识到了！肿么破？！",  ["id"] = "3400040041",}
,  ["4000300102"] = {
  ["en"] = "0",  ["tw"] = "济公",  ["cn"] = "济公",  ["id"] = "4000300102",}
,  ["2400100581"] = {
  ["en"] = "0",  ["tw"] = "帝王之道",  ["cn"] = "帝王之道",  ["id"] = "2400100581",}
,  ["2400100433"] = {
  ["en"] = "0",  ["tw"] = "父辈嘱托",  ["cn"] = "父辈嘱托",  ["id"] = "2400100433",}
,  ["4000301624"] = {
  ["en"] = "0",  ["tw"] = "两败俱伤",  ["cn"] = "两败俱伤",  ["id"] = "4000301624",}
,  ["4000301313"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "4000301313",}
,  ["4000301274"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301274",}
,  ["2500100422"] = {
  ["en"] = "0",  ["tw"] = "与黄月英,大乔,貂蝉同时上场s%",  ["cn"] = "与黄月英,大乔,貂蝉同时上场s%",  ["id"] = "2500100422",}
,  ["1800100043"] = {
  ["en"] = "0",  ["tw"] = "据说这两把剑舞起来的速度，快似闪电",  ["cn"] = "据说这两把剑舞起来的速度快的像闪电",  ["id"] = "1800100043",}
,  ["3300010008"] = {
  ["en"] = "0",  ["tw"] = "当前网络不是wifi环境是否继续下载？",  ["cn"] = "当前网络不是wifi环境是否继续下载？",  ["id"] = "3300010008",}
,  ["2601005015"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到60",  ["cn"] = "擂台名次达到60",  ["id"] = "2601005015",}
,  ["4000030151"] = {
  ["en"] = "0",  ["tw"] = "“五百年后，又是一条好汉！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“五百年后，又是一条好汉！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030151",}
,  ["1100010025"] = {
  ["en"] = "0",  ["tw"] = "我这里有一个梨……",  ["cn"] = "我这里有一个梨……",  ["id"] = "1100010025",}
,  ["1700100064"] = {
  ["en"] = "0",  ["tw"] = "皇权永固",  ["cn"] = "皇权永固",  ["id"] = "1700100064",}
,  ["3903005003"] = {
  ["en"] = "0",  ["tw"] = "跗阳",  ["cn"] = "跗阳",  ["id"] = "3903005003",}
,  ["2910030111"] = {
  ["en"] = "0",  ["tw"] = "主公，前方便是黄巾军的大本营了！我们速速进军吧！",  ["cn"] = "主公，前方便是黄巾军的大本营了！我们速速进军吧！",  ["id"] = "2910030111",}
,  ["basic.3"] = {
  ["en"] = "0",  ["tw"] = "今日购买体力次数已达到上限。",  ["cn"] = "今日购买体力次数已达到上限。",  ["id"] = "basic.3",}
,  ["4200010017"] = {
  ["en"] = "0",  ["tw"] = "实际上，人家可是沉静的花美男呢！",  ["cn"] = "实际上，人家可是个安静的美男子呢！",  ["id"] = "4200010017",}
,  ["4100030022"] = {
  ["en"] = "0",  ["tw"] = "神盾猪",  ["cn"] = "神盾猪",  ["id"] = "4100030022",}
,  ["1100010018"] = {
  ["en"] = "0",  ["tw"] = "主公打输，我就死定啦。",  ["cn"] = "主公打输啦，我就活不长啦。",  ["id"] = "1100010018",}
,  ["4000030135"] = {
  ["en"] = "0",  ["tw"] = "“妾身身材好，会暖床，壮士可会喜欢人家？”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“妾身身材好，会暖床，壮士可会喜欢人家？”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030135",}
,  ["4000030005"] = {
  ["en"] = "0",  ["tw"] = "茉莉花、太阳花、菊花之中，哪朵力气最小？ 答对，有机会获得",  ["cn"] = "茉莉花、太阳花、菊花之中，哪朵力气最小？ 答对有几率获得",  ["id"] = "4000030005",}
,  ["2910110111"] = {
  ["en"] = "0",  ["tw"] = "我有心留你们性命，你们却不知感激，得寸进尺！给我打！",  ["cn"] = "我有心留你们性命，你们却不知感激，得寸进尺！给我打！",  ["id"] = "2910110111",}
,  ["4900021005"] = {
  ["en"] = "0",  ["tw"] = "通关第五章",  ["cn"] = "通关第五章",  ["id"] = "4900021005",}
,  ["3902004002"] = {
  ["en"] = "0",  ["tw"] = "子髎",  ["cn"] = "子髎",  ["id"] = "3902004002",}
,  ["login.14"] = {
  ["en"] = "0",  ["tw"] = "设置密码（6~12位英文及数字）",  ["cn"] = "设置密码（6~12位英文及数字）",  ["id"] = "login.14",}
,  ["833"] = {
  ["en"] = "0",  ["tw"] = "can`treceive",  ["cn"] = "can`treceive",  ["id"] = "833",}
,  ["1700100009"] = {
  ["en"] = "0",  ["tw"] = "龙吟巨盔",  ["cn"] = "龙吟巨盔",  ["id"] = "1700100009",}
,  ["4000300495"] = {
  ["en"] = "0",  ["tw"] = "壮士好博学啊！",  ["cn"] = "壮士好博学啊！",  ["id"] = "4000300495",}
,  ["3902003016"] = {
  ["en"] = "0",  ["tw"] = "光明",  ["cn"] = "光明",  ["id"] = "3902003016",}
,  ["2400100523"] = {
  ["en"] = "0",  ["tw"] = "江东周郎",  ["cn"] = "江东周郎",  ["id"] = "2400100523",}
,  ["3400030023"] = {
  ["en"] = "0",  ["tw"] = "主公，只要武魂充足，就可以兑换想要的武将了！那么现在就去关卡内收集更多武将吧！",  ["cn"] = "主公，只要武魂充足，就可以兑换想要的武将了！那么现在就去关卡内收集更多武将吧！",  ["id"] = "3400030023",}
,  ["4000300863"] = {
  ["en"] = "0",  ["tw"] = "服毒",  ["cn"] = "服毒",  ["id"] = "4000300863",}
,  ["2910140113"] = {
  ["en"] = "0",  ["tw"] = "尼玛这妹纸是何方妖孽啊？难道这个世界的一切就是被这样一个奇葩塑造出来得嘛！心塞……我想静静",  ["cn"] = "尼玛这妹纸是何方妖孽啊？难道这个世界的一切就是被这样一个奇葩塑造出来得嘛！心塞……我想静静",  ["id"] = "2910140113",}
,  ["2601011005"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到5级",  ["cn"] = "VIP等级达到5级",  ["id"] = "2601011005",}
,  ["3400030015"] = {
  ["en"] = "0",  ["tw"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["cn"] = "主公，我有预感，再往前走我们肯定会遇到那个“女王大银”的情郎！想想就有些迫不及待了！",  ["id"] = "3400030015",}
,  ["3200010014"] = {
  ["en"] = "0",  ["tw"] = "张角，荆轲同时上阵。拥有信仰的人，纵使游走于黑暗之中，内心依旧光明。",  ["cn"] = "张角，荆轲同时上阵。拥有信仰的人，纵使游走于黑暗，心中依旧充满光明。",  ["id"] = "3200010014",}
,  ["1000020048"] = {
  ["en"] = "0",  ["tw"] = "圣吕布",  ["cn"] = "圣吕布",  ["id"] = "1000020048",}
,  ["PVSecretPlaceMyMineInfo.3"] = {
  ["en"] = "0",  ["tw"] = "每次增产，可提升",  ["cn"] = "每次增产，可提升",  ["id"] = "PVSecretPlaceMyMineInfo.3",}
,  ["1602100076"] = {
  ["en"] = "0",  ["tw"] = "遁甲天书碎片",  ["cn"] = "遁甲天书碎片",  ["id"] = "1602100076",}
,  ["2601000005"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第5章",  ["cn"] = "丙级难度完成第5章",  ["id"] = "2601000005",}
,  ["lineup.8"] = {
  ["en"] = "0",  ["tw"] = "阵容内至少要留有一名武将哦！",  ["cn"] = "阵容内至少要留有一名武将哦！",  ["id"] = "lineup.8",}
,  ["3400040039"] = {
  ["en"] = "0",  ["tw"] = "哦？什么问题，说来听听？",  ["cn"] = "哦？什么问题，说来听听？",  ["id"] = "3400040039",}
,  ["4000300581"] = {
  ["en"] = "0",  ["tw"] = "黄忠",  ["cn"] = "黄忠",  ["id"] = "4000300581",}
,  ["4200040017"] = {
  ["en"] = "0",  ["tw"] = "听他念经能念死人！",  ["cn"] = "听他念经能死人的！",  ["id"] = "4200040017",}
,  ["4000300955"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300955",}
,  ["1000010016"] = {
  ["en"] = "0",  ["tw"] = "廖化",  ["cn"] = "廖化",  ["id"] = "1000010016",}
,  ["1301100292"] = {
  ["en"] = "0",  ["tw"] = "对敌方竖排目标造成自身攻击力$11002921:valueEffect$%的物理伤害，并降低目标$11002922:valueEffect$%的法术防御，持续$11002922:continue$回合。",  ["cn"] = "对敌方竖排目标造成自身攻击力$11002921:valueEffect$%的物理伤害，并降低目标$11002922:valueEffect$%的法术防御，持续$11002922:continue$回合。",  ["id"] = "1301100292",}
,  ["2601002004"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第4章",  ["cn"] = "甲级难度完成第4章",  ["id"] = "2601002004",}
,  ["1303004341"] = {
  ["en"] = "0",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["id"] = "1303004341",}
,  ["1601010049"] = {
  ["en"] = "0",  ["tw"] = "张辽碎片",  ["cn"] = "张辽碎片",  ["id"] = "1601010049",}
,  ["2400100401"] = {
  ["en"] = "0",  ["tw"] = "择木栖之",  ["cn"] = "择木栖之",  ["id"] = "2400100401",}
,  ["2500100504"] = {
  ["en"] = "0",  ["tw"] = "穿戴雌雄双股剑s%",  ["cn"] = "穿戴雌雄双股剑s%",  ["id"] = "2500100504",}
,  ["4100030030"] = {
  ["en"] = "0",  ["tw"] = "硕鼠",  ["cn"] = "硕鼠",  ["id"] = "4100030030",}
,  ["4000300181"] = {
  ["en"] = "0",  ["tw"] = "白菜",  ["cn"] = "白菜",  ["id"] = "4000300181",}
,  ["4000300833"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮",  ["cn"] = "诸葛亮",  ["id"] = "4000300833",}
,  ["1602100009"] = {
  ["en"] = "0",  ["tw"] = "龙吟巨盔碎片",  ["cn"] = "龙吟巨盔碎片",  ["id"] = "1602100009",}
,  ["SecretShop.4"] = {
  ["en"] = "0",  ["tw"] = "兑换成功",  ["cn"] = "兑换成功",  ["id"] = "SecretShop.4",}
,  ["2601009010"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募45次",  ["cn"] = "完成神将招募45次",  ["id"] = "2601009010",}
,  ["3901001001"] = {
  ["en"] = "0",  ["tw"] = "会阴",  ["cn"] = "会阴",  ["id"] = "3901001001",}
,  ["2400100601"] = {
  ["en"] = "0",  ["tw"] = "慷慨悲歌",  ["cn"] = "慷慨悲歌",  ["id"] = "2400100601",}
,  ["3400060026"] = {
  ["en"] = "0",  ["tw"] = "主公，人家可是要做一名德智体全面发展的好少年呦！我们速速前往吧！",  ["cn"] = "主公，人家可是要做一名德智体全面发展的好少年呦！我们速速前往吧！",  ["id"] = "3400060026",}
,  ["4500000026"] = {
  ["en"] = "0",  ["tw"] = "征讨令",  ["cn"] = "征讨令",  ["id"] = "4500000026",}
,  ["4000020006"] = {
  ["en"] = "0",  ["tw"] = "夜行客：「让我们猎杀那些陷入黑暗的人吧！」你以为你是泛VN啊！受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“让我们来猎杀那些陷入黑暗的人吧！”你以为你是VN啊！忍不了了，打他！！战胜夜行客可获得",  ["id"] = "4000020006",}
,  ["2400100201"] = {
  ["en"] = "0",  ["tw"] = "芊芊才女",  ["cn"] = "芊芊才女",  ["id"] = "2400100201",}
,  ["1301100572"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$11005721:valueEffect$%的物理伤害，并降低目标$11005722:valueEffect$点闪避率，持续$11005722:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11005721:valueEffect$%的物理伤害，并降低目标$11005722:valueEffect$点闪避率，持续$11005722:continue$回合。",  ["id"] = "1301100572",}
,  ["3000000214"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励1980元宝",  ["cn"] = "首充双倍奖励1980元宝",  ["id"] = "3000000214",}
,  ["4100040003"] = {
  ["en"] = "0",  ["tw"] = "屏风",  ["cn"] = "屏风",  ["id"] = "4100040003",}
,  ["1201100181"] = {
  ["en"] = "0",  ["tw"] = "补气术",  ["cn"] = "补气术",  ["id"] = "1201100181",}
,  ["701"] = {
  ["en"] = "0",  ["tw"] = "阵容中已经上阵了该武将",  ["cn"] = "阵容中已经上阵了该武将",  ["id"] = "701",}
,  ["4200020008"] = {
  ["en"] = "0",  ["tw"] = "纸糊的翅膀，思想却很丰满",  ["cn"] = "纸糊的翅膀，思想很丰满",  ["id"] = "4200020008",}
,  ["1301200401"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12004011:valueEffect$%的物理伤害，并增加自身$12004012:valueEffect$%的魔法防御，持续$12004012:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12004011:valueEffect$%的物理伤害，并增加自身$12004012:valueEffect$%的魔法防御，持续$12004012:continue$回合。",  ["id"] = "1301200401",}
,  ["2910020111"] = {
  ["en"] = "0",  ["tw"] = "站住！把银子交出来！没银子妹子也行啊！",  ["cn"] = "站住！把银子交出来！没银子妹子也行啊！",  ["id"] = "2910020111",}
,  ["1400930303"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930303",}
,  ["4200040010"] = {
  ["en"] = "0",  ["tw"] = "与皮鞭并称为神器",  ["cn"] = "与皮鞭并称为神器",  ["id"] = "4200040010",}
,  ["4000030084"] = {
  ["en"] = "0",  ["tw"] = "张颌是被什么东西弄死的？答对有几率获得",  ["cn"] = "张颌是被什么东西弄死的？答对有几率获得",  ["id"] = "4000030084",}
,  ["1900064104"] = {
  ["en"] = "0",  ["tw"] = "VIP4每日礼包",  ["cn"] = "VIP4每日礼包",  ["id"] = "1900064104",}
,  ["1301100172"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11001721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11001722:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11001721:valueEffect$点暴击率，对敌方前排造成自身攻击力$11001722:valueEffect$%的物理伤害。",  ["id"] = "1301100172",}
,  ["1601010002"] = {
  ["en"] = "0",  ["tw"] = "张燕碎片",  ["cn"] = "张燕碎片",  ["id"] = "1601010002",}
,  ["4000300508"] = {
  ["en"] = "0",  ["tw"] = "终于有个正常人类了！",  ["cn"] = "终于有个正常人类了！",  ["id"] = "4000300508",}
,  ["mail.3"] = {
  ["en"] = "0",  ["tw"] = "%d天前",  ["cn"] = "%d天前",  ["id"] = "mail.3",}
,  ["2601008009"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到9000",  ["cn"] = "过关斩将积分达到9000",  ["id"] = "2601008009",}
,  ["3300009006"] = {
  ["en"] = "0",  ["tw"] = "第6个武将栏",  ["cn"] = "第6个武将栏",  ["id"] = "3300009006",}
,  ["3000000002"] = {
  ["en"] = "0",  ["tw"] = "世界BOSS伤害排名奖励",  ["cn"] = "世界BOSS伤害排名奖励",  ["id"] = "3000000002",}
,  ["3100000031"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　这是您今日的擂台排名奖励，请笑纳",  ["cn"] = "亲爱的公主玩家：\
　　这是您今日的擂台排名奖励，请笑纳",  ["id"] = "3100000031",}
,  ["3000000014"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第2名奖励",  ["cn"] = "首次达到擂台第2名奖励",  ["id"] = "3000000014",}
,  ["4000300515"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300515",}
,  ["1400930107"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930107",}
,  ["4600000014"] = {
  ["en"] = "0",  ["tw"] = "炼化3阶或以上符文可获得该资源，用于打造符文",  ["cn"] = "炼化3阶或以上符文可获得该资源，用于打造符文",  ["id"] = "4600000014",}
,  ["4100020034"] = {
  ["en"] = "0",  ["tw"] = "玉华山",  ["cn"] = "玉华山",  ["id"] = "4100020034",}
,  ["3400110022"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "3400110022",}
,  ["4000300723"] = {
  ["en"] = "0",  ["tw"] = "烈焰绸",  ["cn"] = "烈焰绸",  ["id"] = "4000300723",}
,  ["5400000002"] = {
  ["en"] = "0",  ["tw"] = "功勋*2000\
功勋*1850\
功勋*1600\
功勋*1350\
功勋*1000\
功勋*850\
功勋*700\
功勋*500\
功勋*300",  ["cn"] = "功勋*2000\
功勋*1850\
功勋*1600\
功勋*1350\
功勋*1000\
功勋*850\
功勋*700\
功勋*500\
功勋*300",  ["id"] = "5400000002",}
,  ["2500100383"] = {
  ["en"] = "0",  ["tw"] = "穿戴幻灭长戟s%",  ["cn"] = "穿戴幻灭长戟s%",  ["id"] = "2500100383",}
,  ["1000010063"] = {
  ["en"] = "0",  ["tw"] = "刘邦作废",  ["cn"] = "刘邦作废",  ["id"] = "1000010063",}
,  ["4000300131"] = {
  ["en"] = "0",  ["tw"] = "皮鞭",  ["cn"] = "皮鞭",  ["id"] = "4000300131",}
,  ["3903006018"] = {
  ["en"] = "0",  ["tw"] = "列缺",  ["cn"] = "列缺",  ["id"] = "3903006018",}
,  ["2601005016"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到50",  ["cn"] = "擂台名次达到50",  ["id"] = "2601005016",}
,  ["3400090003"] = {
  ["en"] = "0",  ["tw"] = "主公，今日返利已经领取过了呦，若想领取更多返利只能明天再来了呦！",  ["cn"] = "主公，今日返利已经领取过了呦，若想领取更多返利只能明天再来了呦！",  ["id"] = "3400090003",}
,  ["2000020001"] = {
  ["en"] = "0",  ["tw"] = "武将突破至2阶时必备仙丹！",  ["cn"] = "武将突破至2阶时必备仙丹！",  ["id"] = "2000020001",}
,  ["4000300801"] = {
  ["en"] = "0",  ["tw"] = "风火轮",  ["cn"] = "风火轮",  ["id"] = "4000300801",}
,  ["2601005008"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1000",  ["cn"] = "擂台名次达到1000",  ["id"] = "2601005008",}
,  ["1201100011"] = {
  ["en"] = "0",  ["tw"] = "开山斩",  ["cn"] = "开山斩",  ["id"] = "1201100011",}
,  ["4000300601"] = {
  ["en"] = "0",  ["tw"] = "冷淘",  ["cn"] = "冷淘",  ["id"] = "4000300601",}
,  ["4000300323"] = {
  ["en"] = "0",  ["tw"] = " 不知道",  ["cn"] = " 不知道",  ["id"] = "4000300323",}
,  ["4000030117"] = {
  ["en"] = "0",  ["tw"] = "“黄天当立，消灭你们这帮战力为5的渣渣！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“黄天当立，消灭你们这帮战力为5的渣渣！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030117",}
,  ["4000300251"] = {
  ["en"] = "0",  ["tw"] = "憋得",  ["cn"] = "憋得",  ["id"] = "4000300251",}
,  ["4000030052"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮用什么计策破了曹操的铁索战船阵？答对有几率获得",  ["cn"] = "诸葛亮用什么计策破了曹操的铁索战船阵？答对有几率获得",  ["id"] = "4000030052",}
,  ["4000301165"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301165",}
,  ["1601010010"] = {
  ["en"] = "0",  ["tw"] = "胡车儿碎片",  ["cn"] = "胡车儿碎片",  ["id"] = "1601010010",}
,  ["4800000004"] = {
  ["en"] = "0",  ["tw"] = "1. 开启装备全部强化功能\
2. 每日可购买体力5次\
3. 每日可购买擂台挑战次数15次\
4. 每日可刷新商店50次\
5. 每日可重置同一剧情关卡2次\
6. 每日可重置过关斩将1次\
7. 每日可挑战活动副本4次\
8. 每日可挑战精英副本4次\
9. 每日可购买征讨令4次\
10. 强化装备有几率出现4倍暴击\
11. 每日可进行军团祈福1次\
12. 每日可进行“招财进宝”10次\
13. 每日可进行“煮酒炖英雄”5次\
14. 每日可重置符文秘境地图4次\
15. 每日可购买游历鞋子50次\
16. 每日可购买VIP4特权礼包\
17. 可购买VIP0-VIP4尊贵礼包\
18. 每日可购买大经验丹50个",  ["cn"] = "1. 开启装备全部强化功能\
2. 每日可购买体力5次\
3. 每日可购买擂台挑战次数15次\
4. 每日可刷新商店50次\
5. 每日可重置同一剧情关卡2次\
6. 每日可重置过关斩将1次\
7. 每日可挑战活动副本4次\
8. 每日可挑战精英副本4次\
9. 每日可购买征讨令4次\
10. 强化装备有几率出现4倍暴击\
11. 每日可进行军团祈福1次\
12. 每日可进行“招财进宝”10次\
13. 每日可进行“煮酒炖英雄”5次\
14. 每日可重置符文秘境地图4次\
15. 每日可购买游历鞋子50次\
16. 每日可购买VIP4特权礼包\
17. 可购买VIP0-VIP4尊贵礼包\
18. 每日可购买大经验丹50个",  ["id"] = "4800000004",}
,  ["4000300715"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300715",}
,  ["3904007016"] = {
  ["en"] = "0",  ["tw"] = "解溪",  ["cn"] = "解溪",  ["id"] = "3904007016",}
,  ["shop.2"] = {
  ["en"] = "0",  ["tw"] = "幸运度越高，刷出高阶装备的概率越高，商城每天9点刷新",  ["cn"] = "幸运度越高，刷出高阶装备的概率越高，商城每天9点刷新",  ["id"] = "shop.2",}
,  ["4000300401"] = {
  ["en"] = "0",  ["tw"] = "哆啦A梦",  ["cn"] = "哆啦A梦",  ["id"] = "4000300401",}
,  ["4000030069"] = {
  ["en"] = "0",  ["tw"] = "是谁用莲藕给哪吒造了新肉体？答对有几率获得",  ["cn"] = "是谁用莲藕给哪吒造了新肉体？答对有几率获得",  ["id"] = "4000030069",}
,  ["4000300201"] = {
  ["en"] = "0",  ["tw"] = "镂空的",  ["cn"] = "镂空的",  ["id"] = "4000300201",}
,  ["4000030077"] = {
  ["en"] = "0",  ["tw"] = "神话故事中，有位伟大的母亲怀胎3年7个月生下了什么？答对有几率获得",  ["cn"] = "神话故事中，有位伟大的母亲怀胎3年7个月生下了什么？答对有几率获得",  ["id"] = "4000030077",}
,  ["3903005009"] = {
  ["en"] = "0",  ["tw"] = "巨髎",  ["cn"] = "巨髎",  ["id"] = "3903005009",}
,  ["4000100042"] = {
  ["en"] = "0",  ["tw"] = "我：请教高人，做宝剑哪家技术好？\
高人：隔壁吴老二技术就很好！而且只要一块香皂做报酬！\
我：香皂？感觉整个人都不好了……",  ["cn"] = "我：请教高人，做宝剑哪家技术强？\
高人：隔壁吴老二技术强！并且只要一块香皂做报酬！\
我：香皂？感觉整个人都不好了...   ",  ["id"] = "4000100042",}
,  ["4000030129"] = {
  ["en"] = "0",  ["tw"] = "“若刺秦王那日，我手中拿的是香皂，必会大胜而归！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“若刺秦王那日，我手中拿的是香皂，必会大胜而归！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030129",}
,  ["2910090001"] = {
  ["en"] = "0",  ["tw"] = "都说自古红颜多祸水，若那日曹操未能遇见邹夫人，想必也不会被张绣追杀，险些丧命啊……",  ["cn"] = "都说自古红颜多祸水，若那日曹操未能遇见邹夫人，想必也不会被张绣追杀，险些丧命啊……",  ["id"] = "2910090001",}
,  ["arena.6"] = {
  ["en"] = "0",  ["tw"] = "元宝购买1次挑战次数？",  ["cn"] = "元宝购买1次挑战次数？",  ["id"] = "arena.6",}
,  ["2500100253"] = {
  ["en"] = "0",  ["tw"] = "与糜竺同时上场s%",  ["cn"] = "与糜竺同时上场s%",  ["id"] = "2500100253",}
,  ["soldierLimit.1"] = {
  ["en"] = "0",  ["tw"] = "当前无免费抽取次数",  ["cn"] = "当前无免费抽取次数",  ["id"] = "soldierLimit.1",}
,  ["4000301365"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301365",}
,  ["3400030007"] = {
  ["en"] = "0",  ["tw"] = "主公，那个“女王大银”的情郎想必是个贼寇的小头目，应该不好对付。是时候去给阵上的武将升级了！",  ["cn"] = "主公，那个“女王大银”的情郎想必是个贼寇的小头目，应该不好对付。是时候去给阵上的武将升级了！",  ["id"] = "3400030007",}
,  ["3400050018"] = {
  ["en"] = "0",  ["tw"] = "击败对手后可获得排名提升，排名越高，获得的军功就越多！",  ["cn"] = "击败对手后可获得排名提升，排名越高，获得的军功就越多！",  ["id"] = "3400050018",}
,  ["4000300994"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000300994",}
,  ["1303003332"] = {
  ["en"] = "0",  ["tw"] = "击中目标时，有50%机率降低其物理防御20%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御20%，持续1回合",  ["id"] = "1303003332",}
,  ["2400100554"] = {
  ["en"] = "0",  ["tw"] = "瞒天过海",  ["cn"] = "瞒天过海",  ["id"] = "2400100554",}
,  ["2910060713"] = {
  ["en"] = "0",  ["tw"] = "吕布孽子，论辈分貂蝉可是你义母！敢跟我抢女人，速来领死！",  ["cn"] = "吕布孽子，论辈分貂蝉可是你义母！敢跟我抢女人，速来领死！",  ["id"] = "2910060713",}
,  ["4000301225"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301225",}
,  ["4000301515"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301515",}
,  ["2400100452"] = {
  ["en"] = "0",  ["tw"] = "武学挚友",  ["cn"] = "武学挚友",  ["id"] = "2400100452",}
,  ["1000010008"] = {
  ["en"] = "0",  ["tw"] = "侯成",  ["cn"] = "侯成",  ["id"] = "1000010008",}
,  ["2910080213"] = {
  ["en"] = "0",  ["tw"] = "哦？那要不要观赏我结实的股二头肌呢？",  ["cn"] = "哦？那要不要观赏我结实的股二头肌呢？",  ["id"] = "2910080213",}
,  ["2100010002"] = {
  ["en"] = "0",  ["tw"] = "良将银两10连抽",  ["cn"] = "良将银两10连抽",  ["id"] = "2100010002",}
,  ["1601010066"] = {
  ["en"] = "0",  ["tw"] = "曹操碎片",  ["cn"] = "曹操碎片",  ["id"] = "1601010066",}
,  ["3300030005"] = {
  ["en"] = "0",  ["tw"] = "史诗",  ["cn"] = "史诗",  ["id"] = "3300030005",}
,  ["2910040714"] = {
  ["en"] = "0",  ["tw"] = "吕将军何必认真呢，那些苦逼的美工把我画的跟伪娘一样，我不照样活的好好的！",  ["cn"] = "吕将军何必认真呢，那些苦逼的美工把我画的跟伪娘一样，我不照样活的好好的！",  ["id"] = "2910040714",}
,  ["1303005312"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，生命上限增加3%",  ["cn"] = "攻击力增加2%，生命上限增加3%",  ["id"] = "1303005312",}
,  ["1400100607"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "1400100607",}
,  ["3400010008"] = {
  ["en"] = "0",  ["tw"] = "我与二位贤弟已激活无双技能，并且积攒了足够的怒气，点击这里释放吧！",  ["cn"] = "我与二位贤弟已激活无双技能，并且积攒了足够的怒气，点击这里释放吧！",  ["id"] = "3400010008",}
,  ["1303004472"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有50%机率降低敌方全体攻击力10%，持续1回合",  ["cn"] = "被击中时，有50%几率降低敌方全体攻击力10%，持续1回合",  ["id"] = "1303004472",}
,  ["2910010331"] = {
  ["en"] = "0",  ["tw"] = "看来我的人生就要终结了，我心爱的女王大银，好想……和你一起……看一次夕阳！",  ["cn"] = "看来我的人生就要终结了，我心爱的女王大银，好想……和你一起……看一次夕阳！",  ["id"] = "2910010331",}
,  ["3200010021"] = {
  ["en"] = "0",  ["tw"] = "董卓，貂蝉、吕布同时上阵。董卓他根本不知道，他所谓恶鬼力量，完全就是在焚烧自己的魂魄。",  ["cn"] = "董卓，貂蝉、吕布同时上阵。董卓他根本不知道，他所谓的恶鬼力量，完全就是在烧自己的魂。",  ["id"] = "3200010021",}
,  ["2500100171"] = {
  ["en"] = "0",  ["tw"] = "与廖化同时上场s%",  ["cn"] = "与廖化同时上场s%",  ["id"] = "2500100171",}
,  ["4000010021"] = {
  ["en"] = "0",  ["tw"] = "周末的PARTY要疯，背起书包往外冲……啊不对。药包，药包，客官来包药吧？吃下这药，能让你立刻变为5秒真男人啊！！听药贩推销10分钟，可得——",  ["cn"] = "小呀嘛小二郎~昂~~，背着那书包上……啊不对药包，药包，客官来包药吧？吃下这药能让你立刻变为5秒真男人啊！！听药贩推销10分钟后可得…——",  ["id"] = "4000010021",}
,  ["4000300194"] = {
  ["en"] = "0",  ["tw"] = " 关二哥",  ["cn"] = " 关二哥",  ["id"] = "4000300194",}
,  ["1301200452"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$12004522:valueEffect$%的物理伤害，并降低目标$12004523:valueEffect$点怒气。",  ["cn"] = "增加本次攻击$12004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$12004522:valueEffect$%的物理伤害，并降低目标$12004523:valueEffect$点怒气。",  ["id"] = "1301200452",}
,  ["4000301493"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301493",}
,  ["2601000010"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第10章",  ["cn"] = "丙级难度完成第10章",  ["id"] = "2601000010",}
,  ["1000010031"] = {
  ["en"] = "0",  ["tw"] = "贾诩",  ["cn"] = "贾诩",  ["id"] = "1000010031",}
,  ["2500100061"] = {
  ["en"] = "0",  ["tw"] = "与魏续同时上场s%",  ["cn"] = "与魏续同时上场s%",  ["id"] = "2500100061",}
,  ["3904007004"] = {
  ["en"] = "0",  ["tw"] = "阴谷",  ["cn"] = "阴谷",  ["id"] = "3904007004",}
,  ["4000301241"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301241",}
,  ["soldierChain.1"] = {
  ["en"] = "0",  ["tw"] = "任脉",  ["cn"] = "任脉",  ["id"] = "soldierChain.1",}
,  ["1301100391"] = {
  ["en"] = "0",  ["tw"] = "增加自身$11003911:valueEffect$点怒气。",  ["cn"] = "增加自身$11003911:valueEffect$点怒气。",  ["id"] = "1301100391",}
,  ["lineupTypeShow.1"] = {
  ["en"] = "0",  ["tw"] = "(属性信息)",  ["cn"] = "(属性信息)",  ["id"] = "lineupTypeShow.1",}
,  ["1100010016"] = {
  ["en"] = "0",  ["tw"] = "蜀中有大将，我们也是先锋",  ["cn"] = "蜀中有大将，咱也是先锋",  ["id"] = "1100010016",}
,  ["4000301093"] = {
  ["en"] = "0",  ["tw"] = "东北虎",  ["cn"] = "东北虎",  ["id"] = "4000301093",}
,  ["2604000005"] = {
  ["en"] = "0",  ["tw"] = "获得6星武将",  ["cn"] = "获得6星武将",  ["id"] = "2604000005",}
,  ["4000100112"] = {
  ["en"] = "0",  ["tw"] = "我：什么意思啊！就近战的人需要安检，远程的一定没问题吗？！！瞧不起近战职业是么？！！喂！想打架啊你？！！！",  ["cn"] = "我：什么意思啊，就近战的需要安检，远程的都是亲儿子吗？！！瞧不起近战职业是么？！！喂！想打架啊你？！！！",  ["id"] = "4000100112",}
,  ["3600001206"] = {
  ["en"] = "0",  ["tw"] = "需要装备：羽化仙履",  ["cn"] = "需要装备：羽化仙履",  ["id"] = "3600001206",}
,  ["4000300554"] = {
  ["en"] = "0",  ["tw"] = "42",  ["cn"] = "42",  ["id"] = "4000300554",}
,  ["4000300394"] = {
  ["en"] = "0",  ["tw"] = "他老婆",  ["cn"] = "他媳妇",  ["id"] = "4000300394",}
,  ["4200030030"] = {
  ["en"] = "0",  ["tw"] = "我是一只闲闲美代子，肥肥胖胖的小老鼠！我有自信，很得意，哦耶！",  ["cn"] = "我是一只无忧无虑的，吃的肥肥的老鼠！我骄傲，哦耶！",  ["id"] = "4200030030",}
,  ["1400100506"] = {
  ["en"] = "0",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["id"] = "1400100506",}
,  ["chipget.3"] = {
  ["en"] = "0",  ["tw"] = "神将招募",  ["cn"] = "神将招募",  ["id"] = "chipget.3",}
,  ["4000300064"] = {
  ["en"] = "0",  ["tw"] = " 魍魉",  ["cn"] = " 魍魉",  ["id"] = "4000300064",}
,  ["3400040101"] = {
  ["en"] = "0",  ["tw"] = "据我观察，吕将军应该还未被掰弯啊……",  ["cn"] = "据我观察，吕将军应该还未被掰弯啊……",  ["id"] = "3400040101",}
,  ["4100020006"] = {
  ["en"] = "0",  ["tw"] = "奇怪的圆片",  ["cn"] = "奇怪的圆片",  ["id"] = "4100020006",}
,  ["3400040025"] = {
  ["en"] = "0",  ["tw"] = "主公，这次战斗收获颇丰啊！竟然从敌人那里缴获一件装备，武将们再也不用裸装上阵了！我们这就去为武将穿戴！",  ["cn"] = "主公，这次战斗收获颇丰啊！竟然从敌人那里缴获一件装备，武将们再也不用裸装上阵了！我们这就去为武将穿戴！",  ["id"] = "3400040025",}
,  ["soldier.2"] = {
  ["en"] = "0",  ["tw"] = "激活天赋:",  ["cn"] = "激活天赋:",  ["id"] = "soldier.2",}
,  ["3300080002"] = {
  ["en"] = "0",  ["tw"] = "礼品码格式不正确",  ["cn"] = "礼品码格式不正确",  ["id"] = "3300080002",}
,  ["3400020100"] = {
  ["en"] = "0",  ["tw"] = "我去！这娘炮是何方妖怪啊！有种菊花不保的预感啊喂！",  ["cn"] = "我去！这娘炮是何方妖怪啊！有种菊花不保的预感啊喂！",  ["id"] = "3400020100",}
,  ["4200040003"] = {
  ["en"] = "0",  ["tw"] = "好想看看屏风后面是什么……",  ["cn"] = "好想看看屏风后面是什么…",  ["id"] = "4200040003",}
,  ["1601010055"] = {
  ["en"] = "0",  ["tw"] = "太史慈碎片",  ["cn"] = "太史慈碎片",  ["id"] = "1601010055",}
,  ["2601006007"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前80",  ["cn"] = "枭雄输出伤害名次达到前80",  ["id"] = "2601006007",}
,  ["1400930202"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930202",}
,  ["1301200231"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12002311:valueEffect$%的物理伤害，并降低目标$12002312:valueEffect$%的物理防御，持续$12002312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12002311:valueEffect$%的物理伤害，并降低目标$12002312:valueEffect$%的物理防御，持续$12002312:continue$回合。",  ["id"] = "1301200231",}
,  ["3400020019"] = {
  ["en"] = "0",  ["tw"] = "在布阵区域滑动武将头像可以更换武将位置，面对不同的敌人时，记得调整阵形哦！",  ["cn"] = "在布阵区域滑动武将头像可以更换武将位置，面对不同的敌人时，记得调整阵形哦！",  ["id"] = "3400020019",}
,  ["1301200502"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$12005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$12005022:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$12005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$12005022:continue$回合。",  ["id"] = "1301200502",}
,  ["4000300932"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000300932",}
,  ["5100000007"] = {
  ["en"] = "0",  ["tw"] = "主公，游戏版本更新啦！不仅增加了全新玩法，为您准备了丰厚奖励！快来体验吧！",  ["cn"] = "主公，游戏版本更新啦！不仅增加了全新玩法，为您准备了丰厚奖励！快来体验吧！",  ["id"] = "5100000007",}
,  ["4300000007"] = {
  ["en"] = "0",  ["tw"] = "你还真敢选啊你？！",  ["cn"] = "你还真敢选啊你？！",  ["id"] = "4300000007",}
,  ["4000300904"] = {
  ["en"] = "0",  ["tw"] = "雨天",  ["cn"] = "雨天",  ["id"] = "4000300904",}
,  ["4000300264"] = {
  ["en"] = "0",  ["tw"] = " 雾霾",  ["cn"] = " 雾霾",  ["id"] = "4000300264",}
,  ["1301100341"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003411:valueEffect$%的物理伤害，并恢复自身攻击力$11003412:valueEffect$%的生命值，持续$11003412:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11003411:valueEffect$%的物理伤害，并恢复自身攻击力$11003412:valueEffect$%的生命值，持续$11003412:continue$回合。",  ["id"] = "1301100341",}
,  ["4000300276"] = {
  ["en"] = "0",  ["tw"] = "这次是真的！",  ["cn"] = "这次是真的！",  ["id"] = "4000300276",}
,  ["4000300034"] = {
  ["en"] = "0",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["id"] = "4000300034",}
,  ["1400101302"] = {
  ["en"] = "0",  ["tw"] = "太医1",  ["cn"] = "太医1",  ["id"] = "1400101302",}
,  ["822"] = {
  ["en"] = "0",  ["tw"] = "viplevel不够",  ["cn"] = "viplevel不够",  ["id"] = "822",}
,  ["4000301194"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301194",}
,  ["3901001019"] = {
  ["en"] = "0",  ["tw"] = "璇玑",  ["cn"] = "璇玑",  ["id"] = "3901001019",}
,  ["4000301484"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301484",}
,  ["1201100242"] = {
  ["en"] = "0",  ["tw"] = "陌刀落马阵",  ["cn"] = "陌刀落马阵",  ["id"] = "1201100242",}
,  ["4000300532"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000300532",}
,  ["4000301562"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301562",}
,  ["1900064002"] = {
  ["en"] = "0",  ["tw"] = "VIP2尊贵礼包",  ["cn"] = "VIP2尊贵礼包",  ["id"] = "1900064002",}
,  ["1900064110"] = {
  ["en"] = "0",  ["tw"] = "VIP10每日礼包",  ["cn"] = "VIP10每日礼包",  ["id"] = "1900064110",}
,  ["4200020034"] = {
  ["en"] = "0",  ["tw"] = "玉华山上有仙人，仙人名为玉华君",  ["cn"] = "玉华山上有仙人，仙人名为玉华君",  ["id"] = "4200020034",}
,  ["4000300504"] = {
  ["en"] = "0",  ["tw"] = "穿山甲",  ["cn"] = "穿山甲",  ["id"] = "4000300504",}
,  ["4000300226"] = {
  ["en"] = "0",  ["tw"] = "官人知识渊博啊！",  ["cn"] = "官人知识渊博啊！",  ["id"] = "4000300226",}
,  ["1303005341"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加15%",  ["cn"] = "物理防御增加15%",  ["id"] = "1303005341",}
,  ["3400040048"] = {
  ["en"] = "0",  ["tw"] = "装备不仅有品阶之分，还会有前缀评级。装备随出的属性值越高，前缀评级也会越好",  ["cn"] = "装备不仅有品阶之分，还会有前缀评级。装备随出的属性值越高，前缀评级也会越好",  ["id"] = "3400040048",}
,  ["3300070007"] = {
  ["en"] = "0",  ["tw"] = "偏将人数已达上限，无法提拔更多成员",  ["cn"] = "偏将人数已达上限，无法提拔更多成员",  ["id"] = "3300070007",}
,  ["2500100282"] = {
  ["en"] = "0",  ["tw"] = "与张辽同时上场s%",  ["cn"] = "与张辽同时上场s%",  ["id"] = "2500100282",}
,  ["instance.1"] = {
  ["en"] = "0",  ["tw"] = "剩余挑战次数不足",  ["cn"] = "剩余挑战次数不足",  ["id"] = "instance.1",}
,  ["4000300652"] = {
  ["en"] = "0",  ["tw"] = "海尔哥",  ["cn"] = "海尔哥",  ["id"] = "4000300652",}
,  ["shop.24"] = {
  ["en"] = "0",  ["tw"] = "功勋不足",  ["cn"] = "功勋不足",  ["id"] = "shop.24",}
,  ["1301100141"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的一个目标恢复自身攻击力$11001411:valueEffect$%的生命值，持续$11001411:continue$回合。",  ["cn"] = "为己方生命最低的一个目标恢复自身攻击力$11001411:valueEffect$%的生命值，持续$11001411:continue$回合。",  ["id"] = "1301100141",}
,  ["3400110015"] = {
  ["en"] = "0",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["id"] = "3400110015",}
,  ["2900020001"] = {
  ["en"] = "0",  ["tw"] = "我辕门射戟，救你们大难，你们这三个基佬却抢我马匹！这次我可真生气了！小宇宙，觉醒吧！",  ["cn"] = "我辕门射戟，救你们大难，你们这三个基佬却抢我马匹！这次我可真生气了！小宇宙，觉醒吧！",  ["id"] = "2900020001",}
,  ["4000300104"] = {
  ["en"] = "0",  ["tw"] = "白雪公主",  ["cn"] = " 海尔兄弟",  ["id"] = "4000300104",}
,  ["1303002352"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加7%",  ["cn"] = "生命上限增加7%",  ["id"] = "1303002352",}
,  ["2601001004"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第4章",  ["cn"] = "乙级难度完成第4章",  ["id"] = "2601001004",}
,  ["3300009015"] = {
  ["en"] = "0",  ["tw"] = "擂台",  ["cn"] = "擂台",  ["id"] = "3300009015",}
,  ["4000301442"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301442",}
,  ["4000301454"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "4000301454",}
,  ["3600001502"] = {
  ["en"] = "0",  ["tw"] = "需要武将：典韦",  ["cn"] = "需要武将：典韦",  ["id"] = "3600001502",}
,  ["share.2"] = {
  ["en"] = "0",  ["tw"] = "QQ空间",  ["cn"] = "QQ空间",  ["id"] = "share.2",}
,  ["1303005211"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加3%",  ["cn"] = "攻击力增加3%",  ["id"] = "1303005211",}
,  ["3400030045"] = {
  ["en"] = "0",  ["tw"] = "哎呀，怪我咯！这些战五渣本来也没什么战斗力，不如把他们炼化成武魂兑换牛X武将吧！",  ["cn"] = "哎呀，怪我咯！这些战五渣本来也没什么战斗力，不如把他们炼化成武魂兑换牛X武将吧！",  ["id"] = "3400030045",}
,  ["4900009003"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励",  ["cn"] = "累计充值奖励",  ["id"] = "4900009003",}
,  ["4000030145"] = {
  ["en"] = "0",  ["tw"] = "“人，终有一死…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“人，终有一死…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030145",}
,  ["3400040051"] = {
  ["en"] = "0",  ["tw"] = "主公，在装备炼化界面内炼化装备，可以获得装备精华。炼化的装备品质越高，获得的装备精华也越多哦！",  ["cn"] = "主公，在装备炼化界面内炼化装备，可以获得装备精华。炼化的装备品质越高，获得的装备精华也越多哦！",  ["id"] = "3400040051",}
,  ["1700100067"] = {
  ["en"] = "0",  ["tw"] = "千机锦囊",  ["cn"] = "千机锦囊",  ["id"] = "1700100067",}
,  ["2400100253"] = {
  ["en"] = "0",  ["tw"] = "拳拳之心",  ["cn"] = "拳拳之心",  ["id"] = "2400100253",}
,  ["2500100654"] = {
  ["en"] = "0",  ["tw"] = "穿戴孙子兵法s%",  ["cn"] = "穿戴孙子兵法s%",  ["id"] = "2500100654",}
,  ["1000010046"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "1000010046",}
,  ["shop.9"] = {
  ["en"] = "0",  ["tw"] = "武魂不足",  ["cn"] = "武魂不足",  ["id"] = "shop.9",}
,  ["4000301144"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "4000301144",}
,  ["3400020098"] = {
  ["en"] = "0",  ["tw"] = "黄巾贼众看贱！我蔡文姬可不是好惹的！",  ["cn"] = "黄巾贼众看贱！我蔡文姬可不是好惹的！",  ["id"] = "3400020098",}
,  ["2601005025"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1",  ["cn"] = "擂台名次达到1",  ["id"] = "2601005025",}
,  ["1700100057"] = {
  ["en"] = "0",  ["tw"] = "玉珠项链",  ["cn"] = "玉珠项链",  ["id"] = "1700100057",}
,  ["friend.22"] = {
  ["en"] = "0",  ["tw"] = "您的  ID",  ["cn"] = "您的  ID",  ["id"] = "friend.22",}
,  ["1301200581"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005811:valueEffect$%的法术伤害，并有$12005812:triggerRate$%几率降低目标$12005812:valueEffect$%物理防御，持续$12005812:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005811:valueEffect$%的法术伤害，并有$12005812:triggerRate$%几率降低目标$12005812:valueEffect$%物理防御，持续$12005812:continue$回合。",  ["id"] = "1301200581",}
,  ["2700010023"] = {
  ["en"] = "0",  ["tw"] = "暴雷瞬天杀",  ["cn"] = "暴雷瞬天杀",  ["id"] = "2700010023",}
,  ["4100010038"] = {
  ["en"] = "0",  ["tw"] = "凤仪亭",  ["cn"] = "凤仪亭",  ["id"] = "4100010038",}
,  ["4000300983"] = {
  ["en"] = "0",  ["tw"] = "马超",  ["cn"] = "马超",  ["id"] = "4000300983",}
,  ["1400900007"] = {
  ["en"] = "0",  ["tw"] = "寿春",  ["cn"] = "寿春",  ["id"] = "1400900007",}
,  ["4000030133"] = {
  ["en"] = "0",  ["tw"] = "“妾身一定会好好努力的！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“妾身一定会好好努力的！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030133",}
,  ["4000030003"] = {
  ["en"] = "0",  ["tw"] = "电影《古惑仔》中，陈小春饰演的角色叫什么？ 答对，有机会获得",  ["cn"] = "电影《古惑仔》中，陈小春饰演的角色叫什么？ 答对有几率获得",  ["id"] = "4000030003",}
,  ["1303003431"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加7%",  ["cn"] = "攻击力增加7%",  ["id"] = "1303003431",}
,  ["4000301264"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301264",}
,  ["skillbuff.3"] = {
  ["en"] = "0",  ["tw"] = "纯伤害",  ["cn"] = "纯伤害",  ["id"] = "skillbuff.3",}
,  ["4900021003"] = {
  ["en"] = "0",  ["tw"] = "通关第三章",  ["cn"] = "通关第三章",  ["id"] = "4900021003",}
,  ["4000030075"] = {
  ["en"] = "0",  ["tw"] = "哪吒闹海故事中，哪吒打死的敖丙与东海龙王是什么关系？答对有几率获得",  ["cn"] = "哪吒闹海故事中，哪吒打死的敖丙与东海龙王是什么关系？答对有几率获得",  ["id"] = "4000030075",}
,  ["3902003010"] = {
  ["en"] = "0",  ["tw"] = "头临",  ["cn"] = "头临",  ["id"] = "3902003010",}
,  ["PVTravelMeet.2"] = {
  ["en"] = "0",  ["tw"] = "事件失败",  ["cn"] = "事件失败",  ["id"] = "PVTravelMeet.2",}
,  ["2700010008"] = {
  ["en"] = "0",  ["tw"] = "无极破天闪",  ["cn"] = "无极破天闪",  ["id"] = "2700010008",}
,  ["1700100036"] = {
  ["en"] = "0",  ["tw"] = "长铁剑",  ["cn"] = "长铁剑",  ["id"] = "1700100036",}
,  ["4000030161"] = {
  ["en"] = "0",  ["tw"] = "“终逃不过命数...”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“终逃不过命数...”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030161",}
,  ["4000300583"] = {
  ["en"] = "0",  ["tw"] = "大娃",  ["cn"] = "大娃",  ["id"] = "4000300583",}
,  ["2500100454"] = {
  ["en"] = "0",  ["tw"] = "穿戴青龙偃月刀s%",  ["cn"] = "穿戴青龙偃月刀s%",  ["id"] = "2500100454",}
,  ["3400030013"] = {
  ["en"] = "0",  ["tw"] = "武将升级后，属性与战力都会得到提升哦！",  ["cn"] = "武将升级后，属性与战力都会得到提升哦！",  ["id"] = "3400030013",}
,  ["4000301214"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "4000301214",}
,  ["1303001212"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，暴击率增加2",  ["cn"] = "攻击力增加2%,暴击率增加20",  ["id"] = "1303001212",}
,  ["4000301504"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301504",}
,  ["3200010012"] = {
  ["en"] = "0",  ["tw"] = "李元霸、李广同时上阵。无论是近程突袭还是远程支持，这两个人都是个中翘楚。",  ["cn"] = "李元霸、李广同时上阵。无论是近程突袭还是远程支援，这两个人都是个中翘楚。",  ["id"] = "3200010012",}
,  ["3200010004"] = {
  ["en"] = "0",  ["tw"] = "裴元绍、周仓同时上阵。在乱世当山贼，得有一些拿得出手的本事才行。",  ["cn"] = "裴元绍、周仓同时上阵。在乱世做山贼，必须得有一些拿得出手的本事才行。",  ["id"] = "3200010004",}
,  ["2500100624"] = {
  ["en"] = "0",  ["tw"] = "与李元霸,貂蝉同时上场s%",  ["cn"] = "与李元霸,貂蝉同时上场s%",  ["id"] = "2500100624",}
,  ["3400050064"] = {
  ["en"] = "0",  ["tw"] = "不仅不疼，还能提升属性与战力呢！",  ["cn"] = "不仅不疼，还能提升属性与战力呢！",  ["id"] = "3400050064",}
,  ["2601009008"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募35次",  ["cn"] = "完成神将招募35次",  ["id"] = "2601009008",}
,  ["4000010004"] = {
  ["en"] = "0",  ["tw"] = "巧遇刚做完「纯」SPA的修真丹士。丹士很高兴，决定花费10分钟为你制作",  ["cn"] = "巧遇刚做完大宝剑的修真丹士，丹士很高兴，决定花费10分钟为你制作",  ["id"] = "4000010004",}
,  ["1303001412"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加3%,暴击率增加3",  ["cn"] = "攻击力增加3%,暴击率增加30",  ["id"] = "1303001412",}
,  ["lineupAtt.4"] = {
  ["en"] = "0",  ["tw"] = "法防+",  ["cn"] = "法防+",  ["id"] = "lineupAtt.4",}
,  ["1400100405"] = {
  ["en"] = "0",  ["tw"] = "华雄",  ["cn"] = "华雄",  ["id"] = "1400100405",}
,  ["4000301002"] = {
  ["en"] = "0",  ["tw"] = "汜水关",  ["cn"] = "汜水关",  ["id"] = "4000301002",}
,  ["4000301014"] = {
  ["en"] = "0",  ["tw"] = "水经注",  ["cn"] = "水经注",  ["id"] = "4000301014",}
,  ["4000300183"] = {
  ["en"] = "0",  ["tw"] = " 茄子",  ["cn"] = " 茄子",  ["id"] = "4000300183",}
,  ["1100010031"] = {
  ["en"] = "0",  ["tw"] = "我得先看看，谁才值得我跟着。",  ["cn"] = "我得先看看，谁才值得我跟着。",  ["id"] = "1100010031",}
,  ["1000010014"] = {
  ["en"] = "0",  ["tw"] = "许勋",  ["cn"] = "许勋",  ["id"] = "1000010014",}
,  ["3400030038"] = {
  ["en"] = "0",  ["tw"] = "主公，您可以在武将合成列表内查看已经获得的武将碎片哦！点击合成武将",  ["cn"] = "主公，您可以在武将合成列表内查看已经获得的武将碎片哦！点击合成武将",  ["id"] = "3400030038",}
,  ["1700100062"] = {
  ["en"] = "0",  ["tw"] = "上古宝玉",  ["cn"] = "上古宝玉",  ["id"] = "1700100062",}
,  ["2910160112"] = {
  ["en"] = "0",  ["tw"] = "有那么厉害？！我不信！！！",  ["cn"] = "有那么厉害？！我不信！！！",  ["id"] = "2910160112",}
,  ["1601010047"] = {
  ["en"] = "0",  ["tw"] = "张角碎片",  ["cn"] = "张角碎片",  ["id"] = "1601010047",}
,  ["1601010064"] = {
  ["en"] = "0",  ["tw"] = "孙尚香碎片",  ["cn"] = "孙尚香碎片",  ["id"] = "1601010064",}
,  ["2500100502"] = {
  ["en"] = "0",  ["tw"] = "与华雄,吕布同时上场s%",  ["cn"] = "与华雄,吕布同时上场s%",  ["id"] = "2500100502",}
,  ["1400100605"] = {
  ["en"] = "0",  ["tw"] = "陶谦",  ["cn"] = "陶谦",  ["id"] = "1400100605",}
,  ["4100030020"] = {
  ["en"] = "0",  ["tw"] = "精灵白虎",  ["cn"] = "精灵白虎",  ["id"] = "4100030020",}
,  ["1400100205"] = {
  ["en"] = "0",  ["tw"] = "李大目",  ["cn"] = "李大目",  ["id"] = "1400100205",}
,  ["1301200431"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$12004311:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12004312:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$12004311:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12004312:valueEffect$%的生命值。",  ["id"] = "1301200431",}
,  ["lineup.6"] = {
  ["en"] = "0",  ["tw"] = "武将羁绊",  ["cn"] = "武将羁绊",  ["id"] = "lineup.6",}
,  ["3400100001"] = {
  ["en"] = "0",  ["tw"] = "主公，只有选择了要购买的物品后，才可以进行购买呦！",  ["cn"] = "主公，只有选择了要购买的物品后，才可以进行购买呦！",  ["id"] = "3400100001",}
,  ["chipget.10"] = {
  ["en"] = "0",  ["tw"] = "军功商店还未开放",  ["cn"] = "军功商店还未开放",  ["id"] = "chipget.10",}
,  ["2400100521"] = {
  ["en"] = "0",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["id"] = "2400100521",}
,  ["3400030021"] = {
  ["en"] = "0",  ["tw"] = "点击一键置入可添加武将",  ["cn"] = "点击一键置入可添加武将",  ["id"] = "3400030021",}
,  ["4000300465"] = {
  ["en"] = "0",  ["tw"] = "壮士知识渊博啊",  ["cn"] = "壮士知识渊博啊",  ["id"] = "4000300465",}
,  ["2910140111"] = {
  ["en"] = "0",  ["tw"] = "丝米嘛三，这章暂无剧情，因为那个苦逼得策划妹子说她需要肥家刮刮胡子了",  ["cn"] = "丝米嘛三，这章暂无剧情，因为那个苦逼得策划妹子说她需要肥家刮刮胡子了",  ["id"] = "2910140111",}
,  ["weekOpen1"] = {
  ["en"] = "0",  ["tw"] = "周一、周三、周五、周日开放",  ["cn"] = "周一、周三、周五、周日开放",  ["id"] = "weekOpen1",}
,  ["1602100016"] = {
  ["en"] = "0",  ["tw"] = "军官护甲碎片",  ["cn"] = "军官护甲碎片",  ["id"] = "1602100016",}
,  ["3000000212"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励300元宝",  ["cn"] = "首充双倍奖励300元宝",  ["id"] = "3000000212",}
,  ["1201100491"] = {
  ["en"] = "0",  ["tw"] = "逍遥式",  ["cn"] = "逍遥式",  ["id"] = "1201100491",}
,  ["PVSecretPlaceMyMineInfo.7"] = {
  ["en"] = "0",  ["tw"] = "已达到增产时间上限",  ["cn"] = "已达到增产时间上限",  ["id"] = "PVSecretPlaceMyMineInfo.7",}
,  ["4000301304"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301304",}
,  ["3300009036"] = {
  ["en"] = "0",  ["tw"] = "第6个助威栏",  ["cn"] = "第6个助威栏",  ["id"] = "3300009036",}
,  ["4200020006"] = {
  ["en"] = "0",  ["tw"] = "放在眼睛前能看得更清楚",  ["cn"] = "放在眼睛前能看得更清楚",  ["id"] = "4200020006",}
,  ["1400930301"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930301",}
,  ["2910100511"] = {
  ["en"] = "0",  ["tw"] = "我堂堂一4尺男儿，老婆竟被曹操霸占，我要报复社会！",  ["cn"] = "我堂堂一4尺男儿，老婆竟被曹操霸占，我要报复社会！",  ["id"] = "2910100511",}
,  ["4200020018"] = {
  ["en"] = "0",  ["tw"] = "张角二弟，被属下严政所杀",  ["cn"] = "张角二弟，被属下严政所杀",  ["id"] = "4200020018",}
,  ["activity.11"] = {
  ["en"] = "0",  ["tw"] = "累计充值%d元宝，可领取",  ["cn"] = "累计充值%d元宝，可领取",  ["id"] = "activity.11",}
,  ["4000030082"] = {
  ["en"] = "0",  ["tw"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["cn"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["id"] = "4000030082",}
,  ["2000062001"] = {
  ["en"] = "0",  ["tw"] = "水灵灵的仙桃，咬一口神清气爽！实用后可获得60点体力",  ["cn"] = "水灵灵的仙桃，咬一口神清气爽！实用后可获得60点体力",  ["id"] = "2000062001",}
,  ["2910060115"] = {
  ["en"] = "0",  ["tw"] = "都尝过了吧？掏钱吧，每人1000两银子！",  ["cn"] = "都尝过了吧？掏钱吧，每人1000两银子！",  ["id"] = "2910060115",}
,  ["1303004211"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加3",  ["cn"] = "暴击率增加30",  ["id"] = "1303004211",}
,  ["401"] = {
  ["en"] = "0",  ["tw"] = "装备不存在",  ["cn"] = "装备不存在",  ["id"] = "401",}
,  ["2400100121"] = {
  ["en"] = "0",  ["tw"] = "脚底抹油",  ["cn"] = "脚底抹油",  ["id"] = "2400100121",}
,  ["4000300771"] = {
  ["en"] = "0",  ["tw"] = "肉球",  ["cn"] = "肉球",  ["id"] = "4000300771",}
,  ["4000300665"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300665",}
,  ["4000300133"] = {
  ["en"] = "0",  ["tw"] = " 剑",  ["cn"] = " 剑",  ["id"] = "4000300133",}
,  ["4000300418"] = {
  ["en"] = "0",  ["tw"] = "也许人家是情侣呢……",  ["cn"] = "也许人家是情侣呢……",  ["id"] = "4000300418",}
,  ["4000300145"] = {
  ["en"] = "0",  ["tw"] = "好聪明耶！",  ["cn"] = "好聪明耶！",  ["id"] = "4000300145",}
,  ["3000000012"] = {
  ["en"] = "0",  ["tw"] = "世界BOSS击杀奖励",  ["cn"] = "世界BOSS击杀奖励",  ["id"] = "3000000012",}
,  ["1303004411"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加5",  ["cn"] = "暴击率增加50",  ["id"] = "1303004411",}
,  ["4000300631"] = {
  ["en"] = "0",  ["tw"] = "李",  ["cn"] = "李",  ["id"] = "4000300631",}
,  ["4000300803"] = {
  ["en"] = "0",  ["tw"] = "青靴",  ["cn"] = "青靴",  ["id"] = "4000300803",}
,  ["4600000012"] = {
  ["en"] = "0",  ["tw"] = "可透过煮酒获得该资源，用于武将炼体",  ["cn"] = "可通过煮酒获得该资源，用于武将炼体",  ["id"] = "4600000012",}
,  ["4100020032"] = {
  ["en"] = "0",  ["tw"] = "逐鹿驿道",  ["cn"] = "逐鹿驿道",  ["id"] = "4100020032",}
,  ["3400110020"] = {
  ["en"] = "0",  ["tw"] = "华雄",  ["cn"] = "华雄",  ["id"] = "3400110020",}
,  ["4000300603"] = {
  ["en"] = "0",  ["tw"] = "汤挂",  ["cn"] = "汤挂",  ["id"] = "4000300603",}
,  ["4100020004"] = {
  ["en"] = "0",  ["tw"] = "鹿角",  ["cn"] = "鹿角",  ["id"] = "4100020004",}
,  ["4000300615"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300615",}
,  ["4000300253"] = {
  ["en"] = "0",  ["tw"] = " 基因",  ["cn"] = " 基因",  ["id"] = "4000300253",}
,  ["1303002461"] = {
  ["en"] = "0",  ["tw"] = "攻击吸血14%",  ["cn"] = "攻击吸血14%",  ["id"] = "1303002461",}
,  ["1900064101"] = {
  ["en"] = "0",  ["tw"] = "VIP1每日礼包",  ["cn"] = "VIP1每日礼包",  ["id"] = "1900064101",}
,  ["4100040001"] = {
  ["en"] = "0",  ["tw"] = "牡丹",  ["cn"] = "牡丹",  ["id"] = "4100040001",}
,  ["4600000009"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000009",}
,  ["4000300403"] = {
  ["en"] = "0",  ["tw"] = "二郎神",  ["cn"] = "二郎神",  ["id"] = "4000300403",}
,  ["2601003005"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到25级",  ["cn"] = "主公等级达到25级",  ["id"] = "2601003005",}
,  ["2601005018"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到30",  ["cn"] = "擂台名次达到30",  ["id"] = "2601005018",}
,  ["1301100412"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004122:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004121:valueEffect$点暴击率，对敌方后排造成自身攻击力$11004122:valueEffect$%的物理伤害。",  ["id"] = "1301100412",}
,  ["4000300203"] = {
  ["en"] = "0",  ["tw"] = " 黄色",  ["cn"] = " 黄色",  ["id"] = "4000300203",}
,  ["4100020029"] = {
  ["en"] = "0",  ["tw"] = "神雕大瞎",  ["cn"] = "神雕大瞎",  ["id"] = "4100020029",}
,  ["3901001008"] = {
  ["en"] = "0",  ["tw"] = "神阙",  ["cn"] = "神阙",  ["id"] = "3901001008",}
,  ["4000300215"] = {
  ["en"] = "0",  ["tw"] = "生命才是最宝贵的呀，朋友！",  ["cn"] = "绳命才是最宝贵的呀亲！",  ["id"] = "4000300215",}
,  ["5200000010"] = {
  ["en"] = "0",  ["tw"] = "过关斩将",  ["cn"] = "过关斩将",  ["id"] = "5200000010",}
,  ["4800000002"] = {
  ["en"] = "0",  ["tw"] = "1. 开启战斗3倍加速\
2. 开启符文秘境增产功能\
3. 每日可购买体力3次\
4. 每日可购买擂台挑战次数5次\
5. 每日可刷新商店30次\
6. 每日可重置同一剧情关卡2次\
7. 每日可重置过关斩将1次\
8. 每日可挑战活动副本3次\
9. 每日可挑战精英副本3次\
10. 每日可购买征讨令3次\
11. 强化装备有几率出现3倍暴击\
12. 每日可进行军团祈福1次\
13. 每日可进行“招财进宝”6次\
14. 每日可进行“煮酒炖英雄”5次\
15. 每日可重置符文秘境地图3次\
16. 每日可购买游历鞋子30次\
17. 每日可购买VIP2特权礼包\
18. 可购买VIP0-VIP2尊贵礼包\
19. 每日可购买大经验丹30个",  ["cn"] = "1. 开启战斗3倍加速\
2. 开启符文秘境增产功能\
3. 每日可购买体力3次\
4. 每日可购买擂台挑战次数5次\
5. 每日可刷新商店30次\
6. 每日可重置同一剧情关卡2次\
7. 每日可重置过关斩将1次\
8. 每日可挑战活动副本3次\
9. 每日可挑战精英副本3次\
10. 每日可购买征讨令3次\
11. 强化装备有几率出现3倍暴击\
12. 每日可进行军团祈福1次\
13. 每日可进行“招财进宝”6次\
14. 每日可进行“煮酒炖英雄”5次\
15. 每日可重置符文秘境地图3次\
16. 每日可购买游历鞋子30次\
17. 每日可购买VIP2特权礼包\
18. 可购买VIP0-VIP2尊贵礼包\
19. 每日可购买大经验丹30个",  ["id"] = "4800000002",}
,  ["4300000005"] = {
  ["en"] = "0",  ["tw"] = "你到底想怎样？",  ["cn"] = "你是要闹哪样？",  ["id"] = "4300000005",}
,  ["5100000005"] = {
  ["en"] = "0",  ["tw"] = "主公，符文产满了，符文矿已停止产出，快来收取吧！",  ["cn"] = "主公，符文产满了，符文矿已停止产出，快来收取吧！",  ["id"] = "5100000005",}
,  ["4800000014"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力15次\
2. 每日可购买擂台挑战次数65次\
3. 每日可刷新商店150次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现9倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”30次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图9次\
14. 每日可购买游历鞋子150次\
15. 每日可购买VIP14特权礼包\
16. 可购买VIP0-VIP14尊贵礼包\
17. 每日可购买大经验丹400个",  ["cn"] = "1. 每日可购买体力15次\
2. 每日可购买擂台挑战次数65次\
3. 每日可刷新商店150次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现9倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”30次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图9次\
14. 每日可购买游历鞋子150次\
15. 每日可购买VIP14特权礼包\
16. 可购买VIP0-VIP14尊贵礼包\
17. 每日可购买大经验丹400个",  ["id"] = "4800000014",}
,  ["4000300121"] = {
  ["en"] = "0",  ["tw"] = "有",  ["cn"] = "有",  ["id"] = "4000300121",}
,  ["4000030067"] = {
  ["en"] = "0",  ["tw"] = "太乙真人用什么东西给哪吒造了新肉体？答对有几率获得",  ["cn"] = "太乙真人用什么东西给哪吒造了新肉体？答对有几率获得",  ["id"] = "4000030067",}
,  ["1303002331"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加4%",  ["cn"] = "生命上限增加4%",  ["id"] = "1303002331",}
,  ["4000301171"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "4000301171",}
,  ["4000301545"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301545",}
,  ["equipTemp.9"] = {
  ["en"] = "0",  ["tw"] = "暴免",  ["cn"] = "暴免",  ["id"] = "equipTemp.9",}
,  ["4000030127"] = {
  ["en"] = "0",  ["tw"] = "“我李某人乃是隋唐第一好汉”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我李某人乃是隋唐第一好汉”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030127",}
,  ["1303003462"] = {
  ["en"] = "0",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["id"] = "1303003462",}
,  ["3903005019"] = {
  ["en"] = "0",  ["tw"] = "玉枕",  ["cn"] = "玉枕",  ["id"] = "3903005019",}
,  ["1301100512"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005121:valueEffect$%的物理伤害，并增加自身$11005122:valueEffect$%点暴击伤害，持续$11005122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005121:valueEffect$%的物理伤害，并增加自身$11005122:valueEffect$%点暴击伤害，持续$11005122:continue$回合。",  ["id"] = "1301100512",}
,  ["4000301155"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301155",}
,  ["3400050008"] = {
  ["en"] = "0",  ["tw"] = "合成了一件非常不错的装备，快去为武将穿戴吧！",  ["cn"] = "合成了一件非常不错的装备，快去为武将穿戴吧！",  ["id"] = "3400050008",}
,  ["1000010061"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "1000010061",}
,  ["4000301375"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301375",}
,  ["3400090001"] = {
  ["en"] = "0",  ["tw"] = "主公，月卡未到续费期。您当前还可以购买周卡，是否去购买？",  ["cn"] = "主公，月卡未到续费期。您当前还可以购买周卡，是否去购买？",  ["id"] = "3400090001",}
,  ["4000010028"] = {
  ["en"] = "0",  ["tw"] = "一位高僧正在劝说歹徒：「这位施主。人是人他妈生的，妖是妖他妈生的……」观看高僧劝歹徒15分钟，有机会获得",  ["cn"] = "一位高僧正在劝说歹徒“这位施主，人是人他妈生的，妖是妖他妈生的……”观看高僧劝歹徒15分钟有几率获得",  ["id"] = "4000010028",}
,  ["2400100552"] = {
  ["en"] = "0",  ["tw"] = "良将难为",  ["cn"] = "良将难为",  ["id"] = "2400100552",}
,  ["2400100654"] = {
  ["en"] = "0",  ["tw"] = "夜观星象",  ["cn"] = "夜观星象",  ["id"] = "2400100654",}
,  ["4000030050"] = {
  ["en"] = "0",  ["tw"] = "穿山甲的孩子叫什么？答对有几率获得",  ["cn"] = "穿山甲的孩子叫什么？答对有几率获得",  ["id"] = "4000030050",}
,  ["PVTravelPlace.5"] = {
  ["en"] = "0",  ["tw"] = "事件失败",  ["cn"] = "事件失败",  ["id"] = "PVTravelPlace.5",}
,  ["1303001351"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加8",  ["cn"] = "暴击率增加80",  ["id"] = "1303001351",}
,  ["3600001204"] = {
  ["en"] = "0",  ["tw"] = "需要装备：龙吟巨盔",  ["cn"] = "需要装备：龙吟巨盔",  ["id"] = "3600001204",}
,  ["1301200482"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$12004821:valueEffect$%的物理伤害，并额外造成$12004822:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对敌方全体造成自身攻击力$12004821:valueEffect$%的物理伤害，并额外造成$12004822:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301200482",}
,  ["3300030003"] = {
  ["en"] = "0",  ["tw"] = "非凡",  ["cn"] = "非凡",  ["id"] = "3300030003",}
,  ["5000010038"] = {
  ["en"] = "0",  ["tw"] = "元氣是升級無雙技能所具必備的材料之一，主要來源是軍功商店及武魂商店。",  ["cn"] = "元气是升级无双技能所必备的材料之一，主要来源是军功商店及武魂商店。",  ["id"] = "5000010038",}
,  ["3902004011"] = {
  ["en"] = "0",  ["tw"] = "石关",  ["cn"] = "石关",  ["id"] = "3902004011",}
,  ["login.4"] = {
  ["en"] = "0",  ["tw"] = "注册失败",  ["cn"] = "注册失败",  ["id"] = "login.4",}
,  ["3400010006"] = {
  ["en"] = "0",  ["tw"] = "打赢了，好耶！吕将军，人家本想和你来一次难忘今宵呢，但是听说最近天降了一名奇才，我要赶去拜见，下次约吧~",  ["cn"] = "打赢了，好耶！吕将军，人家本想和你来一次难忘今宵呢，但是听说最近天降了一名奇才，我要赶去拜见，下次约吧~",  ["id"] = "3400010006",}
,  ["1602100078"] = {
  ["en"] = "0",  ["tw"] = "的卢碎片",  ["cn"] = "的卢碎片",  ["id"] = "1602100078",}
,  ["2500100181"] = {
  ["en"] = "0",  ["tw"] = "与沮授同时上场s%",  ["cn"] = "与沮授同时上场s%",  ["id"] = "2500100181",}
,  ["3400020084"] = {
  ["en"] = "0",  ["tw"] = "现在的三国有点危险，不仅时空错乱，还赶上黄巾贼肆起。您能否去摆平他们，正好也露一手让妾身瞧瞧啊！",  ["cn"] = "现在的三国有点危险，不仅时空错乱，还赶上黄巾贼肆起。您能否去摆平他们，正好也露一手让妾身瞧瞧啊！",  ["id"] = "3400020084",}
,  ["854"] = {
  ["en"] = "0",  ["tw"] = "祈福次数已用完",  ["cn"] = "祈福次数已用完",  ["id"] = "854",}
,  ["811"] = {
  ["en"] = "0",  ["tw"] = "等级不够，功能未开启",  ["cn"] = "等级不够，功能未开启",  ["id"] = "811",}
,  ["1800100076"] = {
  ["en"] = "0",  ["tw"] = "五行遁法，天道奇门，皆鬼神之机也",  ["cn"] = "五行遁法，天道奇门，皆鬼神之机也",  ["id"] = "1800100076",}
,  ["4200030037"] = {
  ["en"] = "0",  ["tw"] = "此处青牛多又多！",  ["cn"] = "此处青牛多又多！",  ["id"] = "4200030037",}
,  ["3300010004"] = {
  ["en"] = "0",  ["tw"] = "您已购买成功，不可重复",  ["cn"] = "您已购买成功，不可重复",  ["id"] = "3300010004",}
,  ["2800010016"] = {
  ["en"] = "0",  ["tw"] = "凤羽套装",  ["cn"] = "凤羽套装",  ["id"] = "2800010016",}
,  ["2800010008"] = {
  ["en"] = "0",  ["tw"] = "降龙套装",  ["cn"] = "降龙套装",  ["id"] = "2800010008",}
,  ["4000301121"] = {
  ["en"] = "0",  ["tw"] = "爱情买卖",  ["cn"] = "爱情买卖",  ["id"] = "4000301121",}
,  ["5000010021"] = {
  ["en"] = "0",  ["tw"] = "刺客職業可以越過前排，直接對後排進行攻擊。",  ["cn"] = "刺客职业可以越过前排，直接对后排进行攻击。",  ["id"] = "5000010021",}
,  ["3904007014"] = {
  ["en"] = "0",  ["tw"] = "三里",  ["cn"] = "三里",  ["id"] = "3904007014",}
,  ["3902003001"] = {
  ["en"] = "0",  ["tw"] = "带脉",  ["cn"] = "带脉",  ["id"] = "3902003001",}
,  ["1400701004"] = {
  ["en"] = "0",  ["tw"] = "宛城之战",  ["cn"] = "宛城之战",  ["id"] = "1400701004",}
,  ["3400040097"] = {
  ["en"] = "0",  ["tw"] = "武将突破时，需要消耗指定的材料",  ["cn"] = "武将突破时，需要消耗指定的材料",  ["id"] = "3400040097",}
,  ["4000301105"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301105",}
,  ["1303001321"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["id"] = "1303001321",}
,  ["1602100045"] = {
  ["en"] = "0",  ["tw"] = "裂风之刃碎片",  ["cn"] = "裂风之刃碎片",  ["id"] = "1602100045",}
,  ["1100010006"] = {
  ["en"] = "0",  ["tw"] = "看我一箭射他左眼！",  ["cn"] = "看我一箭射他左眼！",  ["id"] = "1100010006",}
,  ["2910080211"] = {
  ["en"] = "0",  ["tw"] = "客官，要观赏我结实的胸肌么？",  ["cn"] = "客官，要观赏我结实的胸肌么？",  ["id"] = "2910080211",}
,  ["2910040712"] = {
  ["en"] = "0",  ["tw"] = "“人中赤兔，马中吕布”？虽然说的很有气魄，怎么总感觉怪怪的？",  ["cn"] = "“人中赤兔，马中吕布”？虽然说的很有气魄，怎么总感觉怪怪的？",  ["id"] = "2910040712",}
,  ["4000300882"] = {
  ["en"] = "0",  ["tw"] = "精尽人亡",  ["cn"] = "精尽人亡",  ["id"] = "4000300882",}
,  ["1800100009"] = {
  ["en"] = "0",  ["tw"] = "这个巨盔上雕刻着龙纹，只有被选中的人才有资格戴上",  ["cn"] = "这个巨盔上雕刻着龙纹，只有被选中的人才有资格戴上",  ["id"] = "1800100009",}
,  ["4200030020"] = {
  ["en"] = "0",  ["tw"] = "我的眼睛可是会发光的呦！",  ["cn"] = "我的眼睛可是会发光的呦！",  ["id"] = "4200030020",}
,  ["2500100051"] = {
  ["en"] = "0",  ["tw"] = "与严白虎同时上场s%",  ["cn"] = "与严白虎同时上场s%",  ["id"] = "2500100051",}
,  ["1400100504"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中",  ["cn"] = "赤脚郎中",  ["id"] = "1400100504",}
,  ["3400060019"] = {
  ["en"] = "0",  ["tw"] = "您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！快试试煮酒“炖”英雄吧！^_^",  ["cn"] = "您可以选择银樽煮酒或金樽煮酒去增产，但金樽煮酒需要消耗金樽道具哦！快试试煮酒“炖”英雄吧！^_^",  ["id"] = "3400060019",}
,  ["4000301321"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301321",}
,  ["2500100401"] = {
  ["en"] = "0",  ["tw"] = "与张郃同时上场s%",  ["cn"] = "与张郃同时上场s%",  ["id"] = "2500100401",}
,  ["3903005014"] = {
  ["en"] = "0",  ["tw"] = "曲差",  ["cn"] = "曲差",  ["id"] = "3903005014",}
,  ["equipTemp.5"] = {
  ["en"] = "0",  ["tw"] = "命中",  ["cn"] = "命中",  ["id"] = "equipTemp.5",}
,  ["1700100001"] = {
  ["en"] = "0",  ["tw"] = "烽火之冠",  ["cn"] = "烽火之冠",  ["id"] = "1700100001",}
,  ["4000300482"] = {
  ["en"] = "0",  ["tw"] = "天上人间",  ["cn"] = "天上人间",  ["id"] = "4000300482",}
,  ["3400040018"] = {
  ["en"] = "0",  ["tw"] = "点击宝箱，可预览奖励哦！",  ["cn"] = "点击宝箱，可预览奖励哦！",  ["id"] = "3400040018",}
,  ["lineup.5"] = {
  ["en"] = "0",  ["tw"] = "先添加武将",  ["cn"] = "先添加武将",  ["id"] = "lineup.5",}
,  ["4000300934"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮",  ["cn"] = "诸葛亮",  ["id"] = "4000300934",}
,  ["1301100661"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006611:valueEffect$%的物理伤害，并有一定几率降低目标$11006612:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11006611:valueEffect$%的物理伤害，并有一定几率降低目标$11006612:valueEffect$点怒气。",  ["id"] = "1301100661",}
,  ["4000301463"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301463",}
,  ["1601010045"] = {
  ["en"] = "0",  ["tw"] = "关羽碎片",  ["cn"] = "关羽碎片",  ["id"] = "1601010045",}
,  ["3000000510"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义激活奖励",  ["cn"] = "黄巾起义激活奖励",  ["id"] = "3000000510",}
,  ["3901002002"] = {
  ["en"] = "0",  ["tw"] = "腰俞",  ["cn"] = "腰俞",  ["id"] = "3901002002",}
,  ["4000300082"] = {
  ["en"] = "0",  ["tw"] = "绿色",  ["cn"] = "绿色",  ["id"] = "4000300082",}
,  ["4000301592"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301592",}
,  ["3400020017"] = {
  ["en"] = "0",  ["tw"] = "前方又有黄巾贼在欺压百姓了！我们这就去给他们点颜色瞧瞧！",  ["cn"] = "前方又有黄巾贼在欺压百姓了！我们这就去给他们点颜色瞧瞧！",  ["id"] = "3400020017",}
,  ["4000301163"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301163",}
,  ["4000300534"] = {
  ["en"] = "0",  ["tw"] = "小次郎",  ["cn"] = "小次郎",  ["id"] = "4000300534",}
,  ["1301100261"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002611:valueEffect$%的物理伤害，并降低目标$11002612:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11002611:valueEffect$%的物理伤害，并降低目标$11002612:valueEffect$点怒气。",  ["id"] = "1301100261",}
,  ["1303004312"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加1%，暴击率增加3",  ["cn"] = "攻击力增加1%，暴击率增加30",  ["id"] = "1303004312",}
,  ["4000300127"] = {
  ["en"] = "0",  ["tw"] = "对呀！不试试看，你怎么知道你不行",  ["cn"] = "对的呀，不试你怎么知道你不行",  ["id"] = "4000300127",}
,  ["1201100362"] = {
  ["en"] = "0",  ["tw"] = "铁锁横江",  ["cn"] = "铁锁横江",  ["id"] = "1201100362",}
,  ["4500000022"] = {
  ["en"] = "0",  ["tw"] = "装备幸运值",  ["cn"] = "装备幸运值",  ["id"] = "4500000022",}
,  ["3300009029"] = {
  ["en"] = "0",  ["tw"] = "剧情关卡甲级难度",  ["cn"] = "剧情关卡甲级难度",  ["id"] = "3300009029",}
,  ["4000300682"] = {
  ["en"] = "0",  ["tw"] = "玉皇大帝",  ["cn"] = "玉皇大帝",  ["id"] = "4000300682",}
,  ["4400120101"] = {
  ["en"] = "0",  ["tw"] = "2阶生命符文",  ["cn"] = "2阶生命符文",  ["id"] = "4400120101",}
,  ["1201100562"] = {
  ["en"] = "0",  ["tw"] = "白驹过隙",  ["cn"] = "白驹过隙",  ["id"] = "1201100562",}
,  ["3100000012"] = {
  ["en"] = "0",  ["tw"] = "恭喜你成功击杀世界BOSS，获得奖励。",  ["cn"] = "恭喜你成功击杀世界BOSS，获得奖励。",  ["id"] = "3100000012",}
,  ["3901001017"] = {
  ["en"] = "0",  ["tw"] = "玉堂",  ["cn"] = "玉堂",  ["id"] = "3901001017",}
,  ["1301100461"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004611:valueEffect$点暴击率,对目标造成自身攻击力$11004612:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004611:valueEffect$点暴击率,对目标造成自身攻击力$11004612:valueEffect$%的物理伤害。",  ["id"] = "1301100461",}
,  ["4500000007"] = {
  ["en"] = "0",  ["tw"] = "体力",  ["cn"] = "体力",  ["id"] = "4500000007",}
,  ["4200020004"] = {
  ["en"] = "0",  ["tw"] = "大贤良师好像很喜欢戴着这东西，似乎和另一个世界的救世主有点像",  ["cn"] = "大贤良师好像很喜欢戴着这东西，似乎和另一个世界的救世主有点像",  ["id"] = "4200020004",}
,  ["1400930106"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930106",}
,  ["4000300282"] = {
  ["en"] = "0",  ["tw"] = " 犄角",  ["cn"] = " 犄角",  ["id"] = "4000300282",}
,  ["4000301363"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301363",}
,  ["1201100162"] = {
  ["en"] = "0",  ["tw"] = "翻云覆雨",  ["cn"] = "翻云覆雨",  ["id"] = "1201100162",}
,  ["1301100331"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003311:valueEffect$%的物理伤害，降低目标$11003312:valueEffect$点怒气，增加自身$11003313:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11003311:valueEffect$%的物理伤害，降低目标$11003312:valueEffect$点怒气，增加自身$11003313:valueEffect$点怒气。",  ["id"] = "1301100331",}
,  ["1201100032"] = {
  ["en"] = "0",  ["tw"] = "横戈一击",  ["cn"] = "横戈一击",  ["id"] = "1201100032",}
,  ["LoginNet.1"] = {
  ["en"] = "0",  ["tw"] = "该名字已被占用",  ["cn"] = "该名字已被占用",  ["id"] = "LoginNet.1",}
,  ["3400110013"] = {
  ["en"] = "0",  ["tw"] = "李大目",  ["cn"] = "李大目",  ["id"] = "3400110013",}
,  ["lineup.3"] = {
  ["en"] = "0",  ["tw"] = "法防",  ["cn"] = "法防",  ["id"] = "lineup.3",}
,  ["4400150201"] = {
  ["en"] = "0",  ["tw"] = "史诗攻击符文",  ["cn"] = "史诗攻击符文",  ["id"] = "4400150201",}
,  ["1301100061"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000611:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000611:valueEffect$%的物理伤害。",  ["id"] = "1301100061",}
,  ["4000301033"] = {
  ["en"] = "0",  ["tw"] = "甘宁",  ["cn"] = "甘宁",  ["id"] = "4000301033",}
,  ["1900064000"] = {
  ["en"] = "0",  ["tw"] = "VIP0尊贵礼包",  ["cn"] = "VIP0尊贵礼包",  ["id"] = "1900064000",}
,  ["4000301078"] = {
  ["en"] = "0",  ["tw"] = "首先，你需要一个撑不坏的裤衩儿……",  ["cn"] = "首先，你需要一个撑不坏的裤衩儿……",  ["id"] = "4000301078",}
,  ["1900020005"] = {
  ["en"] = "0",  ["tw"] = "6星突破丹",  ["cn"] = "6星突破丹",  ["id"] = "1900020005",}
,  ["4100030042"] = {
  ["en"] = "0",  ["tw"] = "金翅坡",  ["cn"] = "金翅坡",  ["id"] = "4100030042",}
,  ["5200000005"] = {
  ["en"] = "0",  ["tw"] = "蛊雕",  ["cn"] = "蛊雕",  ["id"] = "5200000005",}
,  ["mail.4"] = {
  ["en"] = "0",  ["tw"] = "%d小时前",  ["cn"] = "%d小时前",  ["id"] = "mail.4",}
,  ["2601008008"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到8000",  ["cn"] = "过关斩将积分达到8000",  ["id"] = "2601008008",}
,  ["4000300742"] = {
  ["en"] = "0",  ["tw"] = "兄弟",  ["cn"] = "兄弟",  ["id"] = "4000300742",}
,  ["3902003012"] = {
  ["en"] = "0",  ["tw"] = "四白",  ["cn"] = "四白",  ["id"] = "3902003012",}
,  ["3700000010"] = {
  ["en"] = "0",  ["tw"] = "限时神将招募",  ["cn"] = "限时神将招募",  ["id"] = "3700000010",}
,  ["2601009009"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募40次",  ["cn"] = "完成神将招募40次",  ["id"] = "2601009009",}
,  ["4000030143"] = {
  ["en"] = "0",  ["tw"] = "“额啊~额啊~真特么疼啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“额啊~额啊~真特么疼啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030143",}
,  ["4000300412"] = {
  ["en"] = "0",  ["tw"] = "果断炉石",  ["cn"] = "果断炉石",  ["id"] = "4000300412",}
,  ["2910090112"] = {
  ["en"] = "0",  ["tw"] = "一个蓝色品质的武将，你就少说两句吧！",  ["cn"] = "一个蓝色品质的武将，你就少说两句吧！",  ["id"] = "2910090112",}
,  ["4000301628"] = {
  ["en"] = "0",  ["tw"] = "确实会两败俱伤！",  ["cn"] = "确实会两败俱伤！",  ["id"] = "4000301628",}
,  ["2400100381"] = {
  ["en"] = "0",  ["tw"] = "卧牛山寨",  ["cn"] = "卧牛山寨",  ["id"] = "2400100381",}
,  ["1000010044"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "1000010044",}
,  ["3400020096"] = {
  ["en"] = "0",  ["tw"] = "哒你妹夫啊！这也太随便了吧！敷衍我是吧！",  ["cn"] = "哒你妹夫啊！这也太随便了吧！敷衍我是吧！",  ["id"] = "3400020096",}
,  ["2910050711"] = {
  ["en"] = "0",  ["tw"] = "现在董卓叛乱，不如我们一起举兵讨伐董贼如何？",  ["cn"] = "现在董卓叛乱，不如我们一起举兵讨伐董贼如何？",  ["id"] = "2910050711",}
,  ["2910010132"] = {
  ["en"] = "0",  ["tw"] = "云长哥，不要说那么直白么，人家会害羞的，讨厌！",  ["cn"] = "云长哥，不要说那么直白么，人家会害羞的，讨厌！",  ["id"] = "2910010132",}
,  ["2500100484"] = {
  ["en"] = "0",  ["tw"] = "与华雄,董卓同时上场s%",  ["cn"] = "与华雄,董卓同时上场s%",  ["id"] = "2500100484",}
,  ["1400101104"] = {
  ["en"] = "0",  ["tw"] = "都府书记",  ["cn"] = "都府书记",  ["id"] = "1400101104",}
,  ["4100010036"] = {
  ["en"] = "0",  ["tw"] = "林中道观",  ["cn"] = "林中道观",  ["id"] = "4100010036",}
,  ["1700100079"] = {
  ["en"] = "0",  ["tw"] = "传国玉玺",  ["cn"] = "传国玉玺",  ["id"] = "1700100079",}
,  ["4000301612"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301612",}
,  ["4000030115"] = {
  ["en"] = "0",  ["tw"] = "“即使敌众我寡，亦能万军丛中取尔等首级！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“即使敌众我寡，亦能万军丛中取尔等首级！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030115",}
,  ["2400100445"] = {
  ["en"] = "0",  ["tw"] = "天命加身",  ["cn"] = "天命加身",  ["id"] = "2400100445",}
,  ["2910070113"] = {
  ["en"] = "0",  ["tw"] = "爷爷，孙儿要动手了，您莫要怪孙儿！",  ["cn"] = "爷爷，孙儿要动手了，您莫要怪孙儿！",  ["id"] = "2910070113",}
,  ["4910024001"] = {
  ["en"] = "0",  ["tw"] = "活动期间精英副本挑战次数+1",  ["cn"] = "活动期间精英副本挑战次数+1",  ["id"] = "4910024001",}
,  ["2500100434"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100434",}
,  ["2700010006"] = {
  ["en"] = "0",  ["tw"] = "七生伏龙诀",  ["cn"] = "七生伏龙诀",  ["id"] = "2700010006",}
,  ["3902004019"] = {
  ["en"] = "0",  ["tw"] = "太乙",  ["cn"] = "太乙",  ["id"] = "3902004019",}
,  ["1700100029"] = {
  ["en"] = "0",  ["tw"] = "镀银战靴",  ["cn"] = "镀银战靴",  ["id"] = "1700100029",}
,  ["1800100068"] = {
  ["en"] = "0",  ["tw"] = "虽然长相难看，但还是能充当脚力",  ["cn"] = "虽然长相难看，但是还是能充当脚力",  ["id"] = "1800100068",}
,  ["4000030018"] = {
  ["en"] = "0",  ["tw"] = "请问「绿豆糕」主要食材是什么？ 答对，有机会获得",  ["cn"] = "请问“绿豆糕”的主要食材是什么？ 答对有几率获得",  ["id"] = "4000030018",}
,  ["shop.7"] = {
  ["en"] = "0",  ["tw"] = "请选择装备",  ["cn"] = "请选择装备",  ["id"] = "shop.7",}
,  ["2400100543"] = {
  ["en"] = "0",  ["tw"] = "君子坦荡",  ["cn"] = "君子坦荡",  ["id"] = "2400100543",}
,  ["4000301342"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301342",}
,  ["3200010002"] = {
  ["en"] = "0",  ["tw"] = "张宝、张梁同时上阵。对黄天的忠诚，足以使他们召唤天雷。",  ["cn"] = "张宝、张梁同时上阵。对黄天的忠诚，足以使他们召唤天雷。",  ["id"] = "3200010002",}
,  ["2500100622"] = {
  ["en"] = "0",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["id"] = "2500100622",}
,  ["1700100007"] = {
  ["en"] = "0",  ["tw"] = "赤铜冠",  ["cn"] = "赤铜冠",  ["id"] = "1700100007",}
,  ["2500100634"] = {
  ["en"] = "0",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["id"] = "2500100634",}
,  ["2400100413"] = {
  ["en"] = "0",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["id"] = "2400100413",}
,  ["4000301604"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301604",}
,  ["2500100222"] = {
  ["en"] = "0",  ["tw"] = "与张宝,张角同时上场s%",  ["cn"] = "与张宝,张角同时上场s%",  ["id"] = "2500100222",}
,  ["1800100018"] = {
  ["en"] = "0",  ["tw"] = "经过淬火处理的护甲，硬度佳",  ["cn"] = "经过淬火处理的护甲，硬度很有保证",  ["id"] = "1800100018",}
,  ["1400100403"] = {
  ["en"] = "0",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["id"] = "1400100403",}
,  ["4000300302"] = {
  ["en"] = "0",  ["tw"] = " 金莲传",  ["cn"] = " 金莲传",  ["id"] = "4000300302",}
,  ["3400030028"] = {
  ["en"] = "0",  ["tw"] = "主公，这次战斗有些危险啊，不过我发现了一种新的提升武将战力的方法——武将突破！我这就带您去看看！",  ["cn"] = "主公，这次战斗有些危险啊，不过我发现了一种新的提升武将战力的方法——武将突破！我这就带您去看看！",  ["id"] = "3400030028",}
,  ["1100010021"] = {
  ["en"] = "0",  ["tw"] = "天哟~降下惩罚吧。",  ["cn"] = "天哟~降下惩罚吧。",  ["id"] = "1100010021",}
,  ["5000010004"] = {
  ["en"] = "0",  ["tw"] = "劇情關卡、精英副本、金銀寶庫、校場試煉挑戰失敗不會扣除挑戰次數，也不會扣除體力。",  ["cn"] = "剧情关卡、精英副本、金银宝库、校场试炼挑战失败不会扣除挑战次数，也不会扣除体力。",  ["id"] = "5000010004",}
,  ["1700100060"] = {
  ["en"] = "0",  ["tw"] = "阴阳铭戒",  ["cn"] = "阴阳铭戒",  ["id"] = "1700100060",}
,  ["3200010019"] = {
  ["en"] = "0",  ["tw"] = "黄月英，荆轲同时上阵。致命、隐秘，刺杀的艺术不过如此。",  ["cn"] = "黄月英，荆轲同时上阵。致命，隐秘，刺杀的艺术未过如此。",  ["id"] = "3200010019",}
,  ["1601010062"] = {
  ["en"] = "0",  ["tw"] = "黄月英碎片",  ["cn"] = "黄月英碎片",  ["id"] = "1601010062",}
,  ["4000010019"] = {
  ["en"] = "0",  ["tw"] = "「这位小哥，看我为你表演一下天外飞仙！」……观看表演10分钟，有机会获得",  ["cn"] = "“这位小哥，看我给你表演一下天外飞仙！”……观看表演10分钟有几率获得",  ["id"] = "4000010019",}
,  ["1400100603"] = {
  ["en"] = "0",  ["tw"] = "糜竺",  ["cn"] = "糜竺",  ["id"] = "1400100603",}
,  ["4000300875"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300875",}
,  ["2500100524"] = {
  ["en"] = "0",  ["tw"] = "穿戴孙子兵法s%",  ["cn"] = "穿戴孙子兵法s%",  ["id"] = "2500100524",}
,  ["4000030131"] = {
  ["en"] = "0",  ["tw"] = "“是时候表演真正的技术啦！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“是时候表演真正的技术啦！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030131",}
,  ["4000030001"] = {
  ["en"] = "0",  ["tw"] = "什么花朵不会凋谢？  答对，有机会获得",  ["cn"] = "什么花朵不会凋谢？  答对有几率获得",  ["id"] = "4000030001",}
,  ["1303004461"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加20%",  ["cn"] = "物理防御增加20%",  ["id"] = "1303004461",}
,  ["1400100203"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "1400100203",}
,  ["skillbuff.1"] = {
  ["en"] = "0",  ["tw"] = "物理伤害",  ["cn"] = "物理伤害",  ["id"] = "skillbuff.1",}
,  ["2400100021"] = {
  ["en"] = "0",  ["tw"] = "黄天当立",  ["cn"] = "黄天当立",  ["id"] = "2400100021",}
,  ["1700100010"] = {
  ["en"] = "0",  ["tw"] = "天命金冠",  ["cn"] = "天命金冠",  ["id"] = "1700100010",}
,  ["4000300491"] = {
  ["en"] = "0",  ["tw"] = "江东小霸王",  ["cn"] = "江东小霸王",  ["id"] = "4000300491",}
,  ["2910080112"] = {
  ["en"] = "0",  ["tw"] = "当海贼王的男人？他比我妩媚么？不如你当我的男人好了！羞羞羞~",  ["cn"] = "当海贼王的男人？他比我妩媚么？不如你当我的男人好了！羞羞羞~",  ["id"] = "2910080112",}
,  ["1602100060"] = {
  ["en"] = "0",  ["tw"] = "阴阳铭戒碎片",  ["cn"] = "阴阳铭戒碎片",  ["id"] = "1602100060",}
,  ["3100000216"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*5480/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*5480/240/110/30/，还请您笑纳",  ["id"] = "3100000216",}
,  ["2601003017"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到180级",  ["cn"] = "主公等级达到180级",  ["id"] = "2601003017",}
,  ["4000300475"] = {
  ["en"] = "0",  ["tw"] = "哇哦，答对了！",  ["cn"] = "哇哦，答对了！",  ["id"] = "4000300475",}
,  ["2400100221"] = {
  ["en"] = "0",  ["tw"] = "天日昭昭",  ["cn"] = "天日昭昭",  ["id"] = "2400100221",}
,  ["3200010010"] = {
  ["en"] = "0",  ["tw"] = "项羽、刘邦同时上阵。当霸王与高祖携手并肩，真不知这世上还有谁是对手。",  ["cn"] = "项羽、刘邦同时上阵。当霸王与高祖携手并肩，真不知这世上还有谁是对手。",  ["id"] = "3200010010",}
,  ["2800010014"] = {
  ["en"] = "0",  ["tw"] = "乾坤套装",  ["cn"] = "乾坤套装",  ["id"] = "2800010014",}
,  ["1602100072"] = {
  ["en"] = "0",  ["tw"] = "孟德新书碎片",  ["cn"] = "孟德新书碎片",  ["id"] = "1602100072",}
,  ["4000301314"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301314",}
,  ["2601000001"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第1章",  ["cn"] = "丙级难度完成第1章",  ["id"] = "2601000001",}
,  ["4000300773"] = {
  ["en"] = "0",  ["tw"] = "红孩儿",  ["cn"] = "红孩儿",  ["id"] = "4000300773",}
,  ["3400040095"] = {
  ["en"] = "0",  ["tw"] = "华雄果真是铁血真汉子啊，这么能打！",  ["cn"] = "华雄果真是铁血真汉子啊，这么能打！",  ["id"] = "3400040095",}
,  ["server_status.5"] = {
  ["en"] = "0",  ["tw"] = "新",  ["cn"] = "新",  ["id"] = "server_status.5",}
,  ["4200020016"] = {
  ["en"] = "0",  ["tw"] = "吃的比做的还多",  ["cn"] = "吃的比做的还多",  ["id"] = "4200020016",}
,  ["1000010012"] = {
  ["en"] = "0",  ["tw"] = "陈就",  ["cn"] = "陈就",  ["id"] = "1000010012",}
,  ["4000300845"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300845",}
,  ["1602100022"] = {
  ["en"] = "0",  ["tw"] = "昆仑天衣碎片",  ["cn"] = "昆仑天衣碎片",  ["id"] = "1602100022",}
,  ["2910060113"] = {
  ["en"] = "0",  ["tw"] = "正是在下，来来来，看你们一路劳累，快尝尝我这新摘的梨子！",  ["cn"] = "正是在下，来来来，看你们一路劳累，快尝尝我这新摘的梨子！",  ["id"] = "2910060113",}
,  ["4000300645"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300645",}
,  ["2000020006"] = {
  ["en"] = "0",  ["tw"] = "武将突破至7阶时必备仙丹！",  ["cn"] = "武将突破至7阶时必备仙丹！",  ["id"] = "2000020006",}
,  ["2400100131"] = {
  ["en"] = "0",  ["tw"] = "武人说法",  ["cn"] = "武人说法",  ["id"] = "2400100131",}
,  ["4000300373"] = {
  ["en"] = "0",  ["tw"] = "魏延",  ["cn"] = "魏延",  ["id"] = "4000300373",}
,  ["4000030097"] = {
  ["en"] = "0",  ["tw"] = "关羽在离开曹操时，唯一带走的曹操的赠物是什么？答对有几率获得",  ["cn"] = "关羽在离开曹操时，唯一带走的曹操的赠物是什么？答对有几率获得",  ["id"] = "4000030097",}
,  ["3400060005"] = {
  ["en"] = "0",  ["tw"] = "主公，人生短暂须尽欢！我们战斗了这么久，是时候去不同的地方，看看不同的风景，收获千奇百怪的风物志了！",  ["cn"] = "主公，人生短暂须尽欢！我们战斗了这么久，是时候去不同的地方，看看不同的风景，收获千奇百怪的风物志了！",  ["id"] = "3400060005",}
,  ["3100000308"] = {
  ["en"] = "0",  ["tw"] = "您已由偏将变为成员，恭喜恭喜！",  ["cn"] = "您已由偏将变为成员，恭喜恭喜！",  ["id"] = "3100000308",}
,  ["3904008007"] = {
  ["en"] = "0",  ["tw"] = "极泉",  ["cn"] = "极泉",  ["id"] = "3904008007",}
,  ["1400930311"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930311",}
,  ["1301100442"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11004421:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11004421:valueEffect$%的法术伤害。",  ["id"] = "1301100442",}
,  ["501"] = {
  ["en"] = "0",  ["tw"] = "已经达到刷新上限",  ["cn"] = "已经达到刷新上限",  ["id"] = "501",}
,  ["4100020002"] = {
  ["en"] = "0",  ["tw"] = "秸秆",  ["cn"] = "秸秆",  ["id"] = "4100020002",}
,  ["friend.5"] = {
  ["en"] = "0",  ["tw"] = "没有要查询数据",  ["cn"] = "没有要查询数据",  ["id"] = "friend.5",}
,  ["4000301495"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301495",}
,  ["1301100642"] = {
  ["en"] = "0",  ["tw"] = "为己方全体恢复自身攻击力$11006421:valueEffect$%的生命值，并增加目标$11006422:valueEffect$%的物理防御，持续$11006422:continue$回合；增加目标$11006423:valueEffect$%的法术防御，持续$11006423:continue$回合。",  ["cn"] = "为己方全体恢复自身攻击力$11006421:valueEffect$%的生命值，并增加目标$11006422:valueEffect$%的物理防御，持续$11006422:continue$回合；增加目标$11006423:valueEffect$%的法术防御，持续$11006423:continue$回合。",  ["id"] = "1301100642",}
,  ["4910009001"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励1",  ["cn"] = "累计充值奖励1",  ["id"] = "4910009001",}
,  ["3400040004"] = {
  ["en"] = "0",  ["tw"] = "主公，在提升战力中，可以选择为该名武突破哦！",  ["cn"] = "主公，在提升战力中，可以选择为该名武突破哦！",  ["id"] = "3400040004",}
,  ["3400110009"] = {
  ["en"] = "0",  ["tw"] = "黄巾长枪兵",  ["cn"] = "黄巾长枪兵",  ["id"] = "3400110009",}
,  ["4600000007"] = {
  ["en"] = "0",  ["tw"] = "每5分钟回复1点体力，亦可透过购买获得，用于挑战剧情副本",  ["cn"] = "每5分钟回复1点体力，也可通过购买获得，用于挑战剧情副本",  ["id"] = "4600000007",}
,  ["5200002009"] = {
  ["en"] = "0",  ["tw"] = "无双技能",  ["cn"] = "无双技能",  ["id"] = "5200002009",}
,  ["4000300123"] = {
  ["en"] = "0",  ["tw"] = " 试试看",  ["cn"] = " 试试看",  ["id"] = "4000300123",}
,  ["800"] = {
  ["en"] = "0",  ["tw"] = "未知错误",  ["cn"] = "未知错误",  ["id"] = "800",}
,  ["4000300051"] = {
  ["en"] = "0",  ["tw"] = "茉莉花",  ["cn"] = "茉莉花",  ["id"] = "4000300051",}
,  ["4100020027"] = {
  ["en"] = "0",  ["tw"] = "呆贼",  ["cn"] = "呆贼",  ["id"] = "4100020027",}
,  ["3901001006"] = {
  ["en"] = "0",  ["tw"] = "气海",  ["cn"] = "气海",  ["id"] = "3901001006",}
,  ["4000030080"] = {
  ["en"] = "0",  ["tw"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["cn"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["id"] = "4000030080",}
,  ["chipget.19"] = {
  ["en"] = "0",  ["tw"] = "每日签到",  ["cn"] = "每日签到",  ["id"] = "chipget.19",}
,  ["4300000003"] = {
  ["en"] = "0",  ["tw"] = "兄弟，仔细阅题可好？",  ["cn"] = "好汉，仔细阅题可好？",  ["id"] = "4300000003",}
,  ["5100000003"] = {
  ["en"] = "0",  ["tw"] = "报告主公，有宵小之辈趁机偷袭，您的擂台名次下降了100名，快来搏回战绩！",  ["cn"] = "报告主公，有宵小之辈趁机偷袭，您的擂台名次下降了100名，快来搏回战绩！",  ["id"] = "5100000003",}
,  ["4800000012"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力13次\
2. 每日可购买擂台挑战次数55次\
3. 每日可刷新商店130次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现8倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”26次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图8次\
14. 每日可购买游历鞋子130次\
15. 每日可购买VIP12特权礼包\
16. 可购买VIP0-VIP12尊贵礼包\
17. 每日可购买大经验丹200个",  ["cn"] = "1. 每日可购买体力13次\
2. 每日可购买擂台挑战次数55次\
3. 每日可刷新商店130次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现8倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”26次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图8次\
14. 每日可购买游历鞋子130次\
15. 每日可购买VIP12特权礼包\
16. 可购买VIP0-VIP12尊贵礼包\
17. 每日可购买大经验丹200个",  ["id"] = "4800000012",}
,  ["2000040002"] = {
  ["en"] = "0",  ["tw"] = "装着钱的袋子，打开可以获取1000银两。",  ["cn"] = "装着钱的袋子，打开可以获取1000银两。",  ["id"] = "2000040002",}
,  ["4000300735"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300735",}
,  ["1201100531"] = {
  ["en"] = "0",  ["tw"] = "金刚式",  ["cn"] = "金刚式",  ["id"] = "1201100531",}
,  ["4200030042"] = {
  ["en"] = "0",  ["tw"] = "金翅大仙维护的山坡，大部分时候看起来还是很美！",  ["cn"] = "金翅大仙维护的山坡，大部分时候还是很美的！",  ["id"] = "4200030042",}
,  ["4000300511"] = {
  ["en"] = "0",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["id"] = "4000300511",}
,  ["4600000010"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000010",}
,  ["4100020030"] = {
  ["en"] = "0",  ["tw"] = "水元素",  ["cn"] = "水元素",  ["id"] = "4100020030",}
,  ["1301200202"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$12002021:valueEffect$%的物理伤害，并降低目标$12002022:valueEffect$点怒气；额外降低目标$12002023:valueEffect$点暴击率，持续$12002023:continue$回合。",  ["cn"] = "对敌方后排造成自身攻击力$12002021:valueEffect$%的物理伤害，并降低目标$12002022:valueEffect$点怒气；额外降低目标$12002023:valueEffect$点暴击率，持续$12002023:continue$回合。",  ["id"] = "1301200202",}
,  ["3500002008"] = {
  ["en"] = "0",  ["tw"] = "$player$成功合成$heroName$",  ["cn"] = "$player$成功合成$heroName$",  ["id"] = "3500002008",}
,  ["2601011001"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到1级",  ["cn"] = "VIP等级达到1级",  ["id"] = "2601011001",}
,  ["3300070003"] = {
  ["en"] = "0",  ["tw"] = "撤职成功",  ["cn"] = "撤职成功",  ["id"] = "3300070003",}
,  ["4000030109"] = {
  ["en"] = "0",  ["tw"] = "小虎队成员中，吴奇隆被称为什么虎？答对有几率获得",  ["cn"] = "小虎队成员中，吴奇隆被称为什么虎？答对有几率获得",  ["id"] = "4000030109",}
,  ["2500100273"] = {
  ["en"] = "0",  ["tw"] = "与刘备同时上场s%",  ["cn"] = "与刘备同时上场s%",  ["id"] = "2500100273",}
,  ["1201100211"] = {
  ["en"] = "0",  ["tw"] = "失心咒",  ["cn"] = "失心咒",  ["id"] = "1201100211",}
,  ["1303002463"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["id"] = "1303002463",}
,  ["3300009012"] = {
  ["en"] = "0",  ["tw"] = "世界聊天",  ["cn"] = "世界聊天",  ["id"] = "3300009012",}
,  ["1303002221"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加5%",  ["cn"] = "物理防御增加5%",  ["id"] = "1303002221",}
,  ["4200010043"] = {
  ["en"] = "0",  ["tw"] = "传说是各种狐狸精怪聚集之地",  ["cn"] = "传说是各种狐狸精怪聚集之地",  ["id"] = "4200010043",}
,  ["5210002007"] = {
  ["en"] = "0",  ["tw"] = "可在阵容中，为上阵武将穿着装备",  ["cn"] = "可在阵容中，为上阵武将穿着装备",  ["id"] = "5210002007",}
,  ["2400100652"] = {
  ["en"] = "0",  ["tw"] = "锦囊妙计",  ["cn"] = "锦囊妙计",  ["id"] = "2400100652",}
,  ["2400100664"] = {
  ["en"] = "0",  ["tw"] = "奇策善谋",  ["cn"] = "奇策善谋",  ["id"] = "2400100664",}
,  ["2400100574"] = {
  ["en"] = "0",  ["tw"] = "远伐近攻",  ["cn"] = "远伐近攻",  ["id"] = "2400100574",}
,  ["2601005012"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到200",  ["cn"] = "擂台名次达到200",  ["id"] = "2601005012",}
,  ["1301100122"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001221:valueEffect$%的法术伤害，并减少目标$11001222:valueEffect$点怒气。",  ["cn"] = "造成自身攻击力$11001221:valueEffect$%的法术伤害，并减少目标$11001222:valueEffect$点怒气。",  ["id"] = "1301100122",}
,  ["4000301067"] = {
  ["en"] = "0",  ["tw"] = "然后呢？",  ["cn"] = "然后呢？",  ["id"] = "4000301067",}
,  ["4000300711"] = {
  ["en"] = "0",  ["tw"] = "3",  ["cn"] = "3",  ["id"] = "4000300711",}
,  ["3600001202"] = {
  ["en"] = "0",  ["tw"] = "需要武将：貂蝉",  ["cn"] = "需要武将：貂蝉",  ["id"] = "3600001202",}
,  ["4200010028"] = {
  ["en"] = "0",  ["tw"] = "全名为倔强任性的雄鹰",  ["cn"] = "全名为倔强任性的雄鹰",  ["id"] = "4200010028",}
,  ["5000010036"] = {
  ["en"] = "0",  ["tw"] = "符文分為生命、攻擊、物防、法抗四系，鑲嵌符文可獲得屬性加成，本系鑲嵌其他系符文，屬性加成效果降低50%。",  ["cn"] = "符文分为生命、攻击、物防、法抗四系，镶嵌符文可获得属性加成，本系镶嵌其他系符文，属性加成效果降低50%。",  ["id"] = "5000010036",}
,  ["5000010028"] = {
  ["en"] = "0",  ["tw"] = "裝備煉化可以回收閒置裝備，返還裝備強化消耗銀兩，並可獲得裝備精華兌換其他裝備。",  ["cn"] = "装备炼化可以回收闲置装备，返还装备强化消耗银两，并可获得装备精华兑换其他装备。",  ["id"] = "5000010028",}
,  ["3902004021"] = {
  ["en"] = "0",  ["tw"] = "水道",  ["cn"] = "水道",  ["id"] = "3902004021",}
,  ["2601005024"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到2",  ["cn"] = "擂台名次达到2",  ["id"] = "2601005024",}
,  ["1400900006"] = {
  ["en"] = "0",  ["tw"] = "下邳城",  ["cn"] = "下邳城",  ["id"] = "1400900006",}
,  ["3903005016"] = {
  ["en"] = "0",  ["tw"] = "承光",  ["cn"] = "承光",  ["id"] = "3903005016",}
,  ["2601009011"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募50次",  ["cn"] = "完成神将招募50次",  ["id"] = "2601009011",}
,  ["4100030018"] = {
  ["en"] = "0",  ["tw"] = "长枪兵",  ["cn"] = "长枪兵",  ["id"] = "4100030018",}
,  ["1800100074"] = {
  ["en"] = "0",  ["tw"] = "天地，天道，天运， 唯有才者得之",  ["cn"] = "天地，天道，天运， 唯有才者得之",  ["id"] = "1800100074",}
,  ["2400100464"] = {
  ["en"] = "0",  ["tw"] = "威吓震天",  ["cn"] = "威吓震天",  ["id"] = "2400100464",}
,  ["4000301041"] = {
  ["en"] = "0",  ["tw"] = "郭嘉",  ["cn"] = "郭嘉",  ["id"] = "4000301041",}
,  ["3300010002"] = {
  ["en"] = "0",  ["tw"] = "支付失败",  ["cn"] = "支付失败",  ["id"] = "3300010002",}
,  ["2800010006"] = {
  ["en"] = "0",  ["tw"] = "雍和套装",  ["cn"] = "雍和套装",  ["id"] = "2800010006",}
,  ["2400100634"] = {
  ["en"] = "0",  ["tw"] = "真龙天子",  ["cn"] = "真龙天子",  ["id"] = "2400100634",}
,  ["3400040085"] = {
  ["en"] = "0",  ["tw"] = "主公，装备商店开放了！我们去逛逛吧！",  ["cn"] = "主公，装备商店开放了！我们去逛逛吧！",  ["id"] = "3400040085",}
,  ["2601005009"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到800",  ["cn"] = "擂台名次达到800",  ["id"] = "2601005009",}
,  ["1602100068"] = {
  ["en"] = "0",  ["tw"] = "灰毛马碎片",  ["cn"] = "灰毛马碎片",  ["id"] = "1602100068",}
,  ["4100010034"] = {
  ["en"] = "0",  ["tw"] = "桃园林",  ["cn"] = "桃园林",  ["id"] = "4100010034",}
,  ["friend.18"] = {
  ["en"] = "0",  ["tw"] = "主公，该服务器内暂无符合条件的玩家可以推荐，稍后再来吧！",  ["cn"] = "主公，该服务器内暂无符合条件的玩家可以推荐，稍后再来吧！",  ["id"] = "friend.18",}
,  ["2500100545"] = {
  ["en"] = "0",  ["tw"] = "穿戴传国玉玺s%",  ["cn"] = "穿戴传国玉玺s%",  ["id"] = "2500100545",}
,  ["1100010004"] = {
  ["en"] = "0",  ["tw"] = "本来很精采的人生，活生生叫吕小强害惨了",  ["cn"] = "本来很出色的活法儿，活生生叫吕小强坑了",  ["id"] = "1100010004",}
,  ["PVInheritView.17"] = {
  ["en"] = "0",  ["tw"] = "传承可将炼体等阶全部继承给新的武将哦！",  ["cn"] = "传承可将炼体等阶全部继承给新的武将哦！",  ["id"] = "PVInheritView.17",}
,  ["2500100415"] = {
  ["en"] = "0",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["id"] = "2500100415",}
,  ["3300030001"] = {
  ["en"] = "0",  ["tw"] = "普通",  ["cn"] = "普通",  ["id"] = "3300030001",}
,  ["4100010019"] = {
  ["en"] = "0",  ["tw"] = "韭菜张",  ["cn"] = "韭菜张",  ["id"] = "4100010019",}
,  ["3902004013"] = {
  ["en"] = "0",  ["tw"] = "通谷",  ["cn"] = "通谷",  ["id"] = "3902004013",}
,  ["1800100066"] = {
  ["en"] = "0",  ["tw"] = "夫大鹏者，绝云气负青天，抟扶摇而上者九万里",  ["cn"] = "夫大鹏者，绝云气负青天，抟扶摇而上者九万里",  ["id"] = "1800100066",}
,  ["4000030024"] = {
  ["en"] = "0",  ["tw"] = "「方天画戟」是谁的武器？答对，有机会获得",  ["cn"] = "“方天画戟”是谁的武器？答对有几率获得",  ["id"] = "4000030024",}
,  ["4000301111"] = {
  ["en"] = "0",  ["tw"] = "紫色",  ["cn"] = "紫色",  ["id"] = "4000301111",}
,  ["activity.6"] = {
  ["en"] = "0",  ["tw"] = "未到达煮酒开启等级",  ["cn"] = "未到达煮酒开启等级",  ["id"] = "activity.6",}
,  ["2500100615"] = {
  ["en"] = "0",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["id"] = "2500100615",}
,  ["4000301331"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301331",}
,  ["1400100706"] = {
  ["en"] = "0",  ["tw"] = "鱼叉投手",  ["cn"] = "鱼叉投手",  ["id"] = "1400100706",}
,  ["1800100050"] = {
  ["en"] = "0",  ["tw"] = "三顾频烦天下计，两朝开济老臣心",  ["cn"] = "三顾频烦天下计，两朝开济老臣心",  ["id"] = "1800100050",}
,  ["4000300084"] = {
  ["en"] = "0",  ["tw"] = " 蕾丝的",  ["cn"] = " 蕾丝的",  ["id"] = "4000300084",}
,  ["1400100306"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣2",  ["cn"] = "黄巾僧侣2",  ["id"] = "1400100306",}
,  ["1301100591"] = {
  ["en"] = "0",  ["tw"] = "增加自身$11005911:valueEffect$点怒气。",  ["cn"] = "增加自身$11005911:valueEffect$点怒气。",  ["id"] = "1301100591",}
,  ["1201100292"] = {
  ["en"] = "0",  ["tw"] = "驰兵强袭",  ["cn"] = "驰兵强袭",  ["id"] = "1201100292",}
,  ["3400050045"] = {
  ["en"] = "0",  ["tw"] = "主公，您一路过关斩敌，真乃英勇无比！我这就带您去一个能掉宝贝的地方——精英副本！",  ["cn"] = "主公，您一路过关斩敌，真乃英勇无比！我这就带您去一个能掉宝贝的地方——精英副本！",  ["id"] = "3400050045",}
,  ["1400800102"] = {
  ["en"] = "0",  ["tw"] = "世界BOSS",  ["cn"] = "世界BOSS",  ["id"] = "1400800102",}
,  ["1601010043"] = {
  ["en"] = "0",  ["tw"] = "大乔碎片",  ["cn"] = "大乔碎片",  ["id"] = "1601010043",}
,  ["lineupAtt.9"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害+",  ["cn"] = "暴击伤害+",  ["id"] = "lineupAtt.9",}
,  ["4000300684"] = {
  ["en"] = "0",  ["tw"] = "许仙",  ["cn"] = "许仙",  ["id"] = "4000300684",}
,  ["4100040019"] = {
  ["en"] = "0",  ["tw"] = "飞龙",  ["cn"] = "飞龙",  ["id"] = "4100040019",}
,  ["4900012006"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励5480元宝",  ["cn"] = "首充双倍奖励5480元宝",  ["id"] = "4900012006",}
,  ["1100010012"] = {
  ["en"] = "0",  ["tw"] = "打水战，我跳水……",  ["cn"] = "打水战，我跳水…",  ["id"] = "1100010012",}
,  ["1301100491"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004911:valueEffect$点暴击率，对敌方生命最低的一个目标造成自身攻击力$11004912:valueEffect$%的物理伤害，并减少目标$11004913:valueEffect$点怒气",  ["cn"] = "增加本次攻击$11004911:valueEffect$点暴击率，对敌方生命最低的一个目标造成自身攻击力$11004912:valueEffect$%的物理伤害，并减少目标$11004913:valueEffect$点怒气",  ["id"] = "1301100491",}
,  ["2601007005"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数9",  ["cn"] = "完成黄巾起义次数9",  ["id"] = "2601007005",}
,  ["3902003019"] = {
  ["en"] = "0",  ["tw"] = "丘墟",  ["cn"] = "丘墟",  ["id"] = "3902003019",}
,  ["4000300562"] = {
  ["en"] = "0",  ["tw"] = "张王李",  ["cn"] = "张王李",  ["id"] = "4000300562",}
,  ["4000300284"] = {
  ["en"] = "0",  ["tw"] = " 黄瓜",  ["cn"] = " 黄瓜",  ["id"] = "4000300284",}
,  ["2910040211"] = {
  ["en"] = "0",  ["tw"] = "主公，马上就是吕布帐下中郎高顺的营地了，我们速速出征吧！",  ["cn"] = "主公，马上就是吕布帐下中郎高顺的营地了，我们速速出征吧！",  ["id"] = "2910040211",}
,  ["1400100502"] = {
  ["en"] = "0",  ["tw"] = "偏门道士1",  ["cn"] = "偏门道士1",  ["id"] = "1400100502",}
,  ["1601010038"] = {
  ["en"] = "0",  ["tw"] = "周仓碎片",  ["cn"] = "周仓碎片",  ["id"] = "1601010038",}
,  ["4000301543"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301543",}
,  ["soldierAtt.1"] = {
  ["en"] = "0",  ["tw"] = "生命",  ["cn"] = "生命",  ["id"] = "soldierAtt.1",}
,  ["4000301431"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301431",}
,  ["4000301153"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301153",}
,  ["3400040021"] = {
  ["en"] = "0",  ["tw"] = "获得的星星不仅可以领取星级宝箱，集齐满星还可以使用满星抽奖呢！",  ["cn"] = "获得的星星不仅可以领取星级宝箱，集齐满星还可以使用满星抽奖呢！",  ["id"] = "3400040021",}
,  ["1201100472"] = {
  ["en"] = "0",  ["tw"] = "怒涛狂雷",  ["cn"] = "怒涛狂雷",  ["id"] = "1201100472",}
,  ["1201100352"] = {
  ["en"] = "0",  ["tw"] = "十面伏兵",  ["cn"] = "十面伏兵",  ["id"] = "1201100352",}
,  ["1201100172"] = {
  ["en"] = "0",  ["tw"] = "嗜血饥渴",  ["cn"] = "嗜血饥渴",  ["id"] = "1201100172",}
,  ["4000040005"] = {
  ["en"] = "0",  ["tw"] = "爱犯二、爱幻想、有理想、有追求，这就是我。我在《主公别闹》，你在哪？",  ["cn"] = "爱犯二、爱幻想、有理想、有追求，这就是我，我在《主公别闹》，你在哪？",  ["id"] = "4000040005",}
,  ["4700000007"] = {
  ["en"] = "0",  ["tw"] = "6480",  ["cn"] = "6480",  ["id"] = "4700000007",}
,  ["4200020039"] = {
  ["en"] = "0",  ["tw"] = "又名「老鼠洞」",  ["cn"] = "又名“老鼠洞”",  ["id"] = "4200020039",}
,  ["4200020027"] = {
  ["en"] = "0",  ["tw"] = "长成这个样子，还是不要做贼了，安心当个偶像吧！",  ["cn"] = "长成这个样子，还是不要做贼了，安心当个学霸吧！",  ["id"] = "4200020027",}
,  ["3400110035"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "3400110035",}
,  ["1400101404"] = {
  ["en"] = "0",  ["tw"] = "太医2",  ["cn"] = "太医2",  ["id"] = "1400101404",}
,  ["4000301182"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301182",}
,  ["4000300366"] = {
  ["en"] = "0",  ["tw"] = "哇，您真是博学！",  ["cn"] = "哇，您真是博学！",  ["id"] = "4000300366",}
,  ["1900020003"] = {
  ["en"] = "0",  ["tw"] = "4星突破丹",  ["cn"] = "4星突破丹",  ["id"] = "1900020003",}
,  ["4000030095"] = {
  ["en"] = "0",  ["tw"] = "关羽平日最喜欢阅读什么书？答对有几率获得",  ["cn"] = "关羽平日最喜欢阅读什么书？答对有几率获得",  ["id"] = "4000030095",}
,  ["1400930214"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930214",}
,  ["1301100151"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001511:valueEffect$%的法术伤害。",  ["cn"] = "造成自身攻击力$11001511:valueEffect$%的法术伤害。",  ["id"] = "1301100151",}
,  ["1303003473"] = {
  ["en"] = "0",  ["tw"] = "击中目标时，有一定机率使其沉默，持续1回合",  ["cn"] = "击中目标时，有一定几率使其沉默，持续1回合",  ["id"] = "1303003473",}
,  ["1303002472"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，对其反击造成一定真实伤害",  ["cn"] = "被击中时，若触发格挡效果，则对其反击造成一定的真实伤害",  ["id"] = "1303002472",}
,  ["4500000020"] = {
  ["en"] = "0",  ["tw"] = "皮鞋",  ["cn"] = "皮鞋",  ["id"] = "4500000020",}
,  ["4000300272"] = {
  ["en"] = "0",  ["tw"] = " 肥皂",  ["cn"] = " 肥皂",  ["id"] = "4000300272",}
,  ["1301100051"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000511:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000511:valueEffect$%的物理伤害。",  ["id"] = "1301100051",}
,  ["2601004002"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第2关完成通关",  ["cn"] = "精英关卡第2关完成通关",  ["id"] = "2601004002",}
,  ["4600000005"] = {
  ["en"] = "0",  ["tw"] = "不需描述",  ["cn"] = "不需描述",  ["id"] = "4600000005",}
,  ["4000300222"] = {
  ["en"] = "0",  ["tw"] = " 斗战胜佛",  ["cn"] = " 斗战胜佛",  ["id"] = "4000300222",}
,  ["2000063005"] = {
  ["en"] = "0",  ["tw"] = "用于参与黄巾起义，并可以换取舍命一击状态。",  ["cn"] = "用于参与黄巾起义，并可以换取舍命一击状态。",  ["id"] = "2000063005",}
,  ["4400110401"] = {
  ["en"] = "0",  ["tw"] = "1阶法防符文",  ["cn"] = "1阶法防符文",  ["id"] = "4400110401",}
,  ["1400930104"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930104",}
,  ["4100020025"] = {
  ["en"] = "0",  ["tw"] = "石傀儡",  ["cn"] = "石傀儡",  ["id"] = "4100020025",}
,  ["3500002006"] = {
  ["en"] = "0",  ["tw"] = "$player$在商城获得获得$equipmentName$",  ["cn"] = "$player$在商城获得获得$equipmentName$",  ["id"] = "3500002006",}
,  ["2400100273"] = {
  ["en"] = "0",  ["tw"] = "三让徐州",  ["cn"] = "三让徐州",  ["id"] = "2400100273",}
,  ["851"] = {
  ["en"] = "0",  ["tw"] = "今天已经点赞",  ["cn"] = "今天已经点赞",  ["id"] = "851",}
,  ["2500100482"] = {
  ["en"] = "0",  ["tw"] = "与赵云,典韦同时上场s%",  ["cn"] = "与赵云,典韦同时上场s%",  ["id"] = "2500100482",}
,  ["4000300022"] = {
  ["en"] = "0",  ["tw"] = "不高兴",  ["cn"] = "伯高兴",  ["id"] = "4000300022",}
,  ["4100010026"] = {
  ["en"] = "0",  ["tw"] = "斑点蛙",  ["cn"] = "斑点蛙",  ["id"] = "4100010026",}
,  ["4000301103"] = {
  ["en"] = "0",  ["tw"] = "萝莉黑菊",  ["cn"] = "萝莉黑菊",  ["id"] = "4000301103",}
,  ["3300110002"] = {
  ["en"] = "0",  ["tw"] = "今日招财次数：",  ["cn"] = "今日招财次数：",  ["id"] = "3300110002",}
,  ["1301100201"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002011:valueEffect$%的物理伤害。",  ["cn"] = "对目标造成自身攻击力$11002011:valueEffect$%的物理伤害。",  ["id"] = "1301100201",}
,  ["4100030040"] = {
  ["en"] = "0",  ["tw"] = "金翅洞",  ["cn"] = "金翅洞",  ["id"] = "4100030040",}
,  ["1000010059"] = {
  ["en"] = "0",  ["tw"] = "荆轲作废",  ["cn"] = "荆轲作废",  ["id"] = "1000010059",}
,  ["1201100302"] = {
  ["en"] = "0",  ["tw"] = "皇玺剑印",  ["cn"] = "皇玺剑印",  ["id"] = "1201100302",}
,  ["4000301284"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301284",}
,  ["PVSoldierGetType.1"] = {
  ["en"] = "0",  ["tw"] = "暂未开启",  ["cn"] = "暂未开启",  ["id"] = "PVSoldierGetType.1",}
,  ["2500100552"] = {
  ["en"] = "0",  ["tw"] = "与刘繇同时上场s%",  ["cn"] = "与刘繇同时上场s%",  ["id"] = "2500100552",}
,  ["1303005411"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["id"] = "1303005411",}
,  ["4000300304"] = {
  ["en"] = "0",  ["tw"] = " 相对论",  ["cn"] = " 相对论",  ["id"] = "4000300304",}
,  ["4000030016"] = {
  ["en"] = "0",  ["tw"] = "「This'll be a slaughter」是LOL中哪位英雄的台词？ 答对，有机会获得",  ["cn"] = "“我的大刀早已饥渴难耐”是LOL中哪位英雄的台词？ 答对有几率获得",  ["id"] = "4000030016",}
,  ["4000301422"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301422",}
,  ["2400100643"] = {
  ["en"] = "0",  ["tw"] = "吴侬软语",  ["cn"] = "吴侬软语",  ["id"] = "2400100643",}
,  ["4000301434"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301434",}
,  ["1303001232"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加12",  ["cn"] = "暴击伤害增加120",  ["id"] = "1303001232",}
,  ["3904007007"] = {
  ["en"] = "0",  ["tw"] = "乳根",  ["cn"] = "乳根",  ["id"] = "3904007007",}
,  ["2500100632"] = {
  ["en"] = "0",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["id"] = "2500100632",}
,  ["3600001405"] = {
  ["en"] = "0",  ["tw"] = "需要装备：紫极大氅",  ["cn"] = "需要装备：紫极大氅",  ["id"] = "3600001405",}
,  ["3400050012"] = {
  ["en"] = "0",  ["tw"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启",  ["cn"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启",  ["id"] = "3400050012",}
,  ["2910050112"] = {
  ["en"] = "0",  ["tw"] = "哼，同是董卓的部下，但你这不忠不义还真是不及吕将军呀！",  ["cn"] = "哼，同是董卓的部下，但你这不忠不义还真是不及吕将军呀！",  ["id"] = "2910050112",}
,  ["4000030125"] = {
  ["en"] = "0",  ["tw"] = "“客官，要观赏我结实的胸肌么？”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“客官，要观赏我结实的胸肌么？”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030125",}
,  ["4100010041"] = {
  ["en"] = "0",  ["tw"] = "赤艳狐狸洞",  ["cn"] = "赤艳狐狸洞",  ["id"] = "4100010041",}
,  ["1303001432"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加25",  ["cn"] = "暴击伤害增加250",  ["id"] = "1303001432",}
,  ["4000301252"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301252",}
,  ["3300009004"] = {
  ["en"] = "0",  ["tw"] = "第4个武将栏",  ["cn"] = "第4个武将栏",  ["id"] = "3300009004",}
,  ["2500100322"] = {
  ["en"] = "0",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["id"] = "2500100322",}
,  ["4000301022"] = {
  ["en"] = "0",  ["tw"] = "3",  ["cn"] = "3",  ["id"] = "4000301022",}
,  ["chipget.4"] = {
  ["en"] = "0",  ["tw"] = "良装抽取",  ["cn"] = "良装抽取",  ["id"] = "chipget.4",}
,  ["4000301034"] = {
  ["en"] = "0",  ["tw"] = "夏侯惇",  ["cn"] = "夏侯惇",  ["id"] = "4000301034",}
,  ["832"] = {
  ["en"] = "0",  ["tw"] = "alreadyreceiveorcan`treceive",  ["cn"] = "alreadyreceiveorcan`treceive",  ["id"] = "832",}
,  ["3400050069"] = {
  ["en"] = "0",  ["tw"] = "使用增产可提升100%的单位产量，丰收不用拜河神哦！",  ["cn"] = "使用增产可提升100%的单位产量，丰收不用拜河神哦！",  ["id"] = "3400050069",}
,  ["4000300493"] = {
  ["en"] = "0",  ["tw"] = "尤达",  ["cn"] = "尤达",  ["id"] = "4000300493",}
,  ["1700100019"] = {
  ["en"] = "0",  ["tw"] = "焚火道袍",  ["cn"] = "焚火道袍",  ["id"] = "1700100019",}
,  ["3200010017"] = {
  ["en"] = "0",  ["tw"] = "典韦、赵云同时上阵。当主公遇到危难时，两人的反应出奇一致。",  ["cn"] = "典韦、赵云同时上阵。当主公遇到危难，两个人的反应出奇的一致。",  ["id"] = "3200010017",}
,  ["3903005001"] = {
  ["en"] = "0",  ["tw"] = "申脉",  ["cn"] = "申脉",  ["id"] = "3903005001",}
,  ["4000010017"] = {
  ["en"] = "0",  ["tw"] = "「来来来！我跟蛮三刀学艺三年，已经超越师祖，为你表演1800秒真男人。随便打！但是不能打头啊！」你赶忙凑上去……打蛮三刀10分钟，有机会获得",  ["cn"] = "“来来来，我跟蛮三刀学艺三年，已经超越师祖，给你表演1800秒真男人，随便打！但是不能打头啊！”你赶忙凑上去……打蛮三刀10分钟有几率获得",  ["id"] = "4000010017",}
,  ["4000010009"] = {
  ["en"] = "0",  ["tw"] = "「年轻人，我跟你讲，千里马常有，而草泥马不常见……」听大师授课10分钟，有机会获得",  ["cn"] = "“年轻人，我跟你讲，千里马常有，而草泥马不常有……”听大师授意10分钟有几率获得",  ["id"] = "4000010009",}
,  ["1303003321"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加5",  ["cn"] = "暴击率增加50",  ["id"] = "1303003321",}
,  ["1301200461"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004611:valueEffect$点暴击率,对目标造成自身攻击力$12004612:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004611:valueEffect$点暴击率,对目标造成自身攻击力$12004612:valueEffect$%的物理伤害。",  ["id"] = "1301200461",}
,  ["shop.5"] = {
  ["en"] = "0",  ["tw"] = "本次免费",  ["cn"] = "本次免费",  ["id"] = "shop.5",}
,  ["1400100801"] = {
  ["en"] = "0",  ["tw"] = "宋宪",  ["cn"] = "宋宪",  ["id"] = "1400100801",}
,  ["4100040036"] = {
  ["en"] = "0",  ["tw"] = "龙潭峡",  ["cn"] = "龙潭峡",  ["id"] = "4100040036",}
,  ["1602100074"] = {
  ["en"] = "0",  ["tw"] = "太平要术碎片",  ["cn"] = "太平要术碎片",  ["id"] = "1602100074",}
,  ["2910070111"] = {
  ["en"] = "0",  ["tw"] = "先…...先祖？！您怎么又活了？",  ["cn"] = "先…...先祖？！您怎么又活了？",  ["id"] = "2910070111",}
,  ["1403"] = {
  ["en"] = "0",  ["tw"] = "已经领取连续签到奖励",  ["cn"] = "已经领取连续签到奖励",  ["id"] = "1403",}
,  ["2910020612"] = {
  ["en"] = "0",  ["tw"] = "门口撅着去！",  ["cn"] = "门口撅着去！",  ["id"] = "2910020612",}
,  ["lineupAtt.10"] = {
  ["en"] = "0",  ["tw"] = "暴击免伤+",  ["cn"] = "暴击免伤+",  ["id"] = "lineupAtt.10",}
,  ["5000010019"] = {
  ["en"] = "0",  ["tw"] = "僅為職業防高血高，適合放在第一排承受傷害。",  ["cn"] = "禁卫职业防高血高，适合放在第一排承受伤害。",  ["id"] = "5000010019",}
,  ["legion.6"] = {
  ["en"] = "0",  ["tw"] = "军团名称不能为空",  ["cn"] = "军团名称不能为空",  ["id"] = "legion.6",}
,  ["1700100032"] = {
  ["en"] = "0",  ["tw"] = "羽化仙履",  ["cn"] = "羽化仙履",  ["id"] = "1700100032",}
,  ["2400100541"] = {
  ["en"] = "0",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["id"] = "2400100541",}
,  ["3901001015"] = {
  ["en"] = "0",  ["tw"] = "中庭",  ["cn"] = "中庭",  ["id"] = "3901001015",}
,  ["4000100061"] = {
  ["en"] = "0",  ["tw"] = "听经",  ["cn"] = "听经",  ["id"] = "4000100061",}
,  ["3400050060"] = {
  ["en"] = "0",  ["tw"] = "甲级难度的关卡会掉落紫色武将碎片与装备碎片",  ["cn"] = "甲级难度的关卡会掉落紫色武将碎片与装备碎片",  ["id"] = "3400050060",}
,  ["2400100615"] = {
  ["en"] = "0",  ["tw"] = "致命连环",  ["cn"] = "致命连环",  ["id"] = "2400100615",}
,  ["2800010012"] = {
  ["en"] = "0",  ["tw"] = "圣魁套装",  ["cn"] = "圣魁套装",  ["id"] = "2800010012",}
,  ["1400101106"] = {
  ["en"] = "0",  ["tw"] = "禁城卫队",  ["cn"] = "禁城卫队",  ["id"] = "1400101106",}
,  ["2400100411"] = {
  ["en"] = "0",  ["tw"] = "择木栖之",  ["cn"] = "择木栖之",  ["id"] = "2400100411",}
,  ["1602100007"] = {
  ["en"] = "0",  ["tw"] = "赤铜冠碎片",  ["cn"] = "赤铜冠碎片",  ["id"] = "1602100007",}
,  ["3400040093"] = {
  ["en"] = "0",  ["tw"] = "购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率会提升",  ["cn"] = "购买装备可以累计幸运度，幸运度增加后，刷出极品装备的概率会提升",  ["id"] = "3400040093",}
,  ["1602100059"] = {
  ["en"] = "0",  ["tw"] = "纳降福袋碎片",  ["cn"] = "纳降福袋碎片",  ["id"] = "1602100059",}
,  ["legion.13"] = {
  ["en"] = "0",  ["tw"] = "邀请加入军团的申请已发送成功请等待回应...",  ["cn"] = "邀请加入军团的申请已发送成功请等待回应...",  ["id"] = "legion.13",}
,  ["1000010010"] = {
  ["en"] = "0",  ["tw"] = "胡车儿",  ["cn"] = "胡车儿",  ["id"] = "1000010010",}
,  ["1602100050"] = {
  ["en"] = "0",  ["tw"] = "天道白羽扇碎片",  ["cn"] = "天道白羽扇碎片",  ["id"] = "1602100050",}
,  ["1400100601"] = {
  ["en"] = "0",  ["tw"] = "孔融",  ["cn"] = "孔融",  ["id"] = "1400100601",}
,  ["1800100005"] = {
  ["en"] = "0",  ["tw"] = "军官们的头盔保护性好得很，快把整个脑袋包起来了",  ["cn"] = "军官们的头盔保护性好得很，快把整个脑袋包起来了",  ["id"] = "1800100005",}
,  ["1303005452"] = {
  ["en"] = "0",  ["tw"] = "普通攻击使目标怒气减少10点",  ["cn"] = "普通攻击使目标怒气减少10点",  ["id"] = "1303005452",}
,  ["1301100282"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11002821:valueEffect$点暴击率，对目标造成自身攻击力$11002822:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002821:valueEffect$点暴击率，对目标造成自身攻击力$11002822:valueEffect$%的法术伤害。",  ["id"] = "1301100282",}
,  ["1303004331"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加6%",  ["cn"] = "攻击力增加6%",  ["id"] = "1303004331",}
,  ["1303004463"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加15%",  ["cn"] = "攻击力增加15%",  ["id"] = "1303004463",}
,  ["1400100201"] = {
  ["en"] = "0",  ["tw"] = "黄巾重甲兵",  ["cn"] = "黄巾重甲兵",  ["id"] = "1400100201",}
,  ["2200040014"] = {
  ["en"] = "0",  ["tw"] = "VIP达到14级可购买。",  ["cn"] = "VIP达到14级可购买。",  ["id"] = "2200040014",}
,  ["3400080006"] = {
  ["en"] = "0",  ["tw"] = "当获得战力更高的武将、装备，或激活更强力的无双技能时，别忘记使用传承快速提升哦！",  ["cn"] = "当获得战力更高的武将、装备，或激活更强力的无双技能时，别忘记使用传承快速提升哦！",  ["id"] = "3400080006",}
,  ["2910100001"] = {
  ["en"] = "0",  ["tw"] = "袁术以为得到玉玺便能称帝，可终也只是历史长河中的一个过客……",  ["cn"] = "袁术以为得到玉玺便能称帝，可终也只是历史长河中的一个过客……",  ["id"] = "2910100001",}
,  ["1301200411"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最低的一个目标造成自身攻击力$12004111:valueEffect$%的物理伤害，并降低目标$12004112:valueEffect$%的物理防御，持续$12004112:continue$回合。",  ["cn"] = "对敌方生命最低的一个目标造成自身攻击力$12004111:valueEffect$%的物理伤害，并降低目标$12004112:valueEffect$%的物理防御，持续$12004112:continue$回合。",  ["id"] = "1301200411",}
,  ["502"] = {
  ["en"] = "0",  ["tw"] = "不存在此商品",  ["cn"] = "不存在此商品",  ["id"] = "502",}
,  ["4000300053"] = {
  ["en"] = "0",  ["tw"] = "菊花",  ["cn"] = "菊花",  ["id"] = "4000300053",}
,  ["2601003003"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到15级",  ["cn"] = "主公等级达到15级",  ["id"] = "2601003003",}
,  ["1201100651"] = {
  ["en"] = "0",  ["tw"] = "东风破",  ["cn"] = "东风破",  ["id"] = "1201100651",}
,  ["3400040014"] = {
  ["en"] = "0",  ["tw"] = "介绍完觉醒后，我们继续前行吧！让那些贼寇见识一下突破后武将的威力！",  ["cn"] = "介绍完觉醒后，我们继续前行吧！让那些贼寇见识一下突破后武将的威力！",  ["id"] = "3400040014",}
,  ["1301100362"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最低的一个目标造成自身攻击力$11003621:valueEffect$%的物理伤害，并额外造成攻击力$11003622:valueEffect$%的流血伤害。",  ["cn"] = "对敌方生命最低的一个目标造成自身攻击力$11003621:valueEffect$%的物理伤害，并额外造成攻击力$11003622:valueEffect$%的流血伤害。",  ["id"] = "1301100362",}
,  ["1900064114"] = {
  ["en"] = "0",  ["tw"] = "VIP14每日礼包",  ["cn"] = "VIP14每日礼包",  ["id"] = "1900064114",}
,  ["4000000022"] = {
  ["en"] = "0",  ["tw"] = "官差",  ["cn"] = "官差",  ["id"] = "4000000022",}
,  ["4600000017"] = {
  ["en"] = "0",  ["tw"] = "可提供10次游历次数",  ["cn"] = "可提供10次游历次数",  ["id"] = "4600000017",}
,  ["BreakDetail.5"] = {
  ["en"] = "0",  ["tw"] = "突破五阶",  ["cn"] = "突破五阶",  ["id"] = "BreakDetail.5",}
,  ["1301100562"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11005621:valueEffect$点暴击率，对敌方怒气最高的一个目标造成自身攻击力$11005622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11005621:valueEffect$点暴击率，对敌方怒气最高的一个目标造成自身攻击力$11005622:valueEffect$%的物理伤害。",  ["id"] = "1301100562",}
,  ["3100000303"] = {
  ["en"] = "0",  ["tw"] = "您被纳入[$guildName$]军团。从此，您将不再是一个人了！恭喜你！",  ["cn"] = "您被纳入[$guildName$]军团。从此，您将不再是一个人了！恭喜你！",  ["id"] = "3100000303",}
,  ["3400020013"] = {
  ["en"] = "0",  ["tw"] = "无双技能共有3级，激活后升为1级。3个级别分别对应三个段位，1级时只可激活1段无双。每升1级，可增加1段。达到3段时的无双技能威力是最大的",  ["cn"] = "无双技能共有3级，激活后升为1级。3个级别分别对应三个段位，1级时只可激活1段无双。每升1级，可增加1段。达到3段时的无双技能威力是最大的",  ["id"] = "3400020013",}
,  ["3400040079"] = {
  ["en"] = "0",  ["tw"] = "突破这波敌人后，就会遇见华雄大将了，我们一鼓作气杀过去吧！",  ["cn"] = "突破这波敌人后，就会遇见华雄大将了，我们一鼓作气杀过去吧！",  ["id"] = "3400040079",}
,  ["3100000205"] = {
  ["en"] = "0",  ["tw"] = "主公\
　　购买月卡，永久拿元宝！\
　　感谢您购买月卡，这是小乔献上#元宝*88/240/110/30/，还请您笑纳。",  ["cn"] = "主公\
　　购买月卡，永久拿元宝！\
　　感谢您购买月卡，这是小乔献上#元宝*88/240/110/30/，还请您笑纳。",  ["id"] = "3100000205",}
,  ["4000300513"] = {
  ["en"] = "0",  ["tw"] = "千金马",  ["cn"] = "千金马",  ["id"] = "4000300513",}
,  ["2910060111"] = {
  ["en"] = "0",  ["tw"] = "梨子便宜了，多买多送！",  ["cn"] = "梨子便宜了，多买多送！",  ["id"] = "2910060111",}
,  ["4000300525"] = {
  ["en"] = "0",  ["tw"] = "壮士好博学啊！",  ["cn"] = "壮士好博学啊！",  ["id"] = "4000300525",}
,  ["2601010009"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到200000",  ["cn"] = "战队总战力达到200000",  ["id"] = "2601010009",}
,  ["4000000019"] = {
  ["en"] = "0",  ["tw"] = "艺人",  ["cn"] = "艺人",  ["id"] = "4000000019",}
,  ["4000300815"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300815",}
,  ["4000300118"] = {
  ["en"] = "0",  ["tw"] = "壮士，请受小的一拜！",  ["cn"] = "壮士，受小的一拜！",  ["id"] = "4000300118",}
,  ["skillbuff.20"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害系数",  ["cn"] = "暴击伤害系数",  ["id"] = "skillbuff.20",}
,  ["4800000007"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力8次\
2. 每日可购买擂台挑战次数30次\
3. 每日可刷新商店80次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本4次\
7. 每日可挑战精英副本4次\
8. 每日可购买征讨令4次\
9. 强化装备有几率出现6倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”16次\
12. 每日可进行“煮酒炖英雄”6次\
13. 每日可重置符文秘境地图6次\
14. 每日可购买游历鞋子80次\
15. 每日可购买VIP7特权礼包\
16. 可购买VIP0-VIP7尊贵礼包\
17. 每日可购买大经验丹80个",  ["cn"] = "1. 每日可购买体力8次\
2. 每日可购买擂台挑战次数30次\
3. 每日可刷新商店80次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本4次\
7. 每日可挑战精英副本4次\
8. 每日可购买征讨令4次\
9. 强化装备有几率出现6倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”16次\
12. 每日可进行“煮酒炖英雄”6次\
13. 每日可重置符文秘境地图6次\
14. 每日可购买游历鞋子80次\
15. 每日可购买VIP7特权礼包\
16. 可购买VIP0-VIP7尊贵礼包\
17. 每日可购买大经验丹80个",  ["id"] = "4800000007",}
,  ["1201100421"] = {
  ["en"] = "0",  ["tw"] = "冲虚养气",  ["cn"] = "冲虚养气",  ["id"] = "1201100421",}
,  ["4000300661"] = {
  ["en"] = "0",  ["tw"] = "李靖",  ["cn"] = "李靖",  ["id"] = "4000300661",}
,  ["3903006004"] = {
  ["en"] = "0",  ["tw"] = "天髎",  ["cn"] = "天髎",  ["id"] = "3903006004",}
,  ["4000300141"] = {
  ["en"] = "0",  ["tw"] = "双股剑",  ["cn"] = "双股剑",  ["id"] = "4000300141",}
,  ["5300000003"] = {
  ["en"] = "0",  ["tw"] = "函谷关",  ["cn"] = "函谷关",  ["id"] = "5300000003",}
,  ["dropItem"] = {
  ["en"] = "0",  ["tw"] = "掉落物品",  ["cn"] = "掉落物品",  ["id"] = "dropItem",}
,  ["3904008005"] = {
  ["en"] = "0",  ["tw"] = "期门",  ["cn"] = "期门",  ["id"] = "3904008005",}
,  ["1201100621"] = {
  ["en"] = "0",  ["tw"] = "西子捧心",  ["cn"] = "西子捧心",  ["id"] = "1201100621",}
,  ["2600000009"] = {
  ["en"] = "0",  ["tw"] = "过关斩将",  ["cn"] = "过关斩将",  ["id"] = "2600000009",}
,  ["4500000003"] = {
  ["en"] = "0",  ["tw"] = "武魂",  ["cn"] = "武魂",  ["id"] = "4500000003",}
,  ["4600000020"] = {
  ["en"] = "0",  ["tw"] = "炼化装备可获得装备精华，可在装备炼化商店内兑换装备",  ["cn"] = "炼化装备可获得装备精华，可在装备炼化商店内兑换装备",  ["id"] = "4600000020",}
,  ["4000300611"] = {
  ["en"] = "0",  ["tw"] = "冷淘",  ["cn"] = "冷淘",  ["id"] = "4000300611",}
,  ["1400101001"] = {
  ["en"] = "0",  ["tw"] = "胡车儿",  ["cn"] = "胡车儿",  ["id"] = "1400101001",}
,  ["4000300345"] = {
  ["en"] = "0",  ["tw"] = "你咋么知道滴？",  ["cn"] = "你咋么知道滴？",  ["id"] = "4000300345",}
,  ["2601006005"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前200",  ["cn"] = "枭雄输出伤害名次达到前200",  ["id"] = "2601006005",}
,  ["4000301175"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301175",}
,  ["4000300713"] = {
  ["en"] = "0",  ["tw"] = "7",  ["cn"] = "7",  ["id"] = "4000300713",}
,  ["2602000006"] = {
  ["en"] = "0",  ["tw"] = "参与煮酒「炖」英雄活动4次",  ["cn"] = "参与煮酒\"炖\"英雄活动4次",  ["id"] = "2602000006",}
,  ["3300009010"] = {
  ["en"] = "0",  ["tw"] = "活动副本",  ["cn"] = "活动副本",  ["id"] = "3300009010",}
,  ["4400130301"] = {
  ["en"] = "0",  ["tw"] = "3阶物防符文",  ["cn"] = "3阶物防符文",  ["id"] = "4400130301",}
,  ["3400020001"] = {
  ["en"] = "0",  ["tw"] = "天降奇才果真与众不同啊，骨骼竟如此轻奇！按照惯例，先为队伍取个名儿吧！",  ["cn"] = "天降奇才果真与众不同啊，骨骼竟如此轻奇！按照惯例，先为队伍取个名儿吧！",  ["id"] = "3400020001",}
,  ["4200020025"] = {
  ["en"] = "0",  ["tw"] = "虽然拥有一双桀骜倔强的眼睛，但把我归到生灵类，是否有点牵强啊喂！",  ["cn"] = "虽然拥有一双桀骜绝强的眼睛，但把我归到生灵类是不是有点牵强啊喂！",  ["id"] = "4200020025",}
,  ["2400100662"] = {
  ["en"] = "0",  ["tw"] = "君臣相知",  ["cn"] = "君臣相知",  ["id"] = "2400100662",}
,  ["2400100572"] = {
  ["en"] = "0",  ["tw"] = "神力无匹",  ["cn"] = "神力无匹",  ["id"] = "2400100572",}
,  ["1100010066"] = {
  ["en"] = "0",  ["tw"] = "若非割须弃袍，怎可展示我美白后的效果？",  ["cn"] = "若非割须弃袍，怎可展示我美白后的效果？",  ["id"] = "1100010066",}
,  ["2601005022"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到4",  ["cn"] = "擂台名次达到4",  ["id"] = "2601005022",}
,  ["4300000001"] = {
  ["en"] = "0",  ["tw"] = "你什么意思？",  ["cn"] = "你几个意思？",  ["id"] = "4300000001",}
,  ["5100000001"] = {
  ["en"] = "0",  ["tw"] = "主公，您的体力已经回满了，快来继续战斗吧！",  ["cn"] = "主公，您的体力已经回满了，快来继续战斗吧！",  ["id"] = "5100000001",}
,  ["4200010026"] = {
  ["en"] = "0",  ["tw"] = "好像是斑点狗的远方亲戚",  ["cn"] = "好像是斑点狗的远方亲戚",  ["id"] = "4200010026",}
,  ["2400100494"] = {
  ["en"] = "0",  ["tw"] = "逍遥由我",  ["cn"] = "逍遥由我",  ["id"] = "2400100494",}
,  ["equipTemp.1"] = {
  ["en"] = "0",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["id"] = "equipTemp.1",}
,  ["1100010059"] = {
  ["en"] = "0",  ["tw"] = "当这张地图打开时，你就没命了=",  ["cn"] = "当这张地图打开的时候，你就没命了=",  ["id"] = "1100010059",}
,  ["2500100353"] = {
  ["en"] = "0",  ["tw"] = "穿戴御龙重甲s%",  ["cn"] = "穿戴御龙重甲s%",  ["id"] = "2500100353",}
,  ["4200030040"] = {
  ["en"] = "0",  ["tw"] = "传说是金翅大仙居住的洞穴哦！",  ["cn"] = "传说是金翅大仙居住的洞穴哦！",  ["id"] = "4200030040",}
,  ["4000100172"] = {
  ["en"] = "0",  ["tw"] = "武夫：我靠，你还真打啊！不准打头！不准打屁屁！哪都不行！\
我：……",  ["cn"] = "武夫：我勒个擦，你还真打啊！不准打头！不准打PP！哪都不行！\
我：……",  ["id"] = "4000100172",}
,  ["4100030016"] = {
  ["en"] = "0",  ["tw"] = "无良蛮兵",  ["cn"] = "无良蛮兵",  ["id"] = "4100030016",}
,  ["4000301525"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301525",}
,  ["3300070001"] = {
  ["en"] = "0",  ["tw"] = "踢出成功",  ["cn"] = "踢出成功",  ["id"] = "3300070001",}
,  ["2400100462"] = {
  ["en"] = "0",  ["tw"] = "飞爷在此",  ["cn"] = "飞爷在此",  ["id"] = "2400100462",}
,  ["4100030008"] = {
  ["en"] = "0",  ["tw"] = "土砖",  ["cn"] = "土砖",  ["id"] = "4100030008",}
,  ["2500100271"] = {
  ["en"] = "0",  ["tw"] = "与孔融,蔡文姬同时上场s%",  ["cn"] = "与孔融,蔡文姬同时上场s%",  ["id"] = "2500100271",}
,  ["3400020092"] = {
  ["en"] = "0",  ["tw"] = "......我X，怎么说我也是穿越过来的，难道不需要交代一下剧情么啊喂？！还有，为毛线我的声音是个男的？万一我是个软妹怎么办啊？",  ["cn"] = "......我X，怎么说我也是穿越过来的，难道不需要交代一下剧情么啊喂？！还有，为毛线我的声音是个男的？万一我是个软妹怎么办啊？",  ["id"] = "3400020092",}
,  ["1206000001"] = {
  ["en"] = "0",  ["tw"] = "降低BOSS防御d%。",  ["cn"] = "降低BOSS防御d%。",  ["id"] = "1206000001",}
,  ["2400100632"] = {
  ["en"] = "0",  ["tw"] = "汉家天下",  ["cn"] = "汉家天下",  ["id"] = "2400100632",}
,  ["3901002018"] = {
  ["en"] = "0",  ["tw"] = "强健",  ["cn"] = "强健",  ["id"] = "3901002018",}
,  ["2601005019"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到20",  ["cn"] = "擂台名次达到20",  ["id"] = "2601005019",}
,  ["4100010032"] = {
  ["en"] = "0",  ["tw"] = "筋斗云团",  ["cn"] = "筋斗云团",  ["id"] = "4100010032",}
,  ["4100010024"] = {
  ["en"] = "0",  ["tw"] = "公鸡",  ["cn"] = "公鸡",  ["id"] = "4100010024",}
,  ["2500100543"] = {
  ["en"] = "0",  ["tw"] = "与荆轲同时上场s%",  ["cn"] = "与荆轲同时上场s%",  ["id"] = "2500100543",}
,  ["1303005322"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加2%，法术防御增加4%",  ["cn"] = "生命上限增加2%，法术防御增加4%",  ["id"] = "1303005322",}
,  ["1900050004"] = {
  ["en"] = "0",  ["tw"] = "符文刷新令",  ["cn"] = "符文刷新令",  ["id"] = "1900050004",}
,  ["1000010025"] = {
  ["en"] = "0",  ["tw"] = "孔融",  ["cn"] = "孔融",  ["id"] = "1000010025",}
,  ["4000100232"] = {
  ["en"] = "0",  ["tw"] = "赵云：名称不重要，我师父还老和别人自称童虎呢！\
我：……你一次要用几个梗啊！",  ["cn"] = "赵云：名称不重要，我师父还老和别人自称童虎呢！\
我：……你一次要用几个梗啊！",  ["id"] = "4000100232",}
,  ["skillbuff.12"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加",  ["cn"] = "法术防御增加",  ["id"] = "skillbuff.12",}
,  ["3400020089"] = {
  ["en"] = "0",  ["tw"] = "支援技能的怒气已满，就趁现在打断敌方怒气技能，并给予他沉重一击吧！",  ["cn"] = "支援技能的怒气已满，就趁现在打断敌方怒气技能，并给予他沉重一击吧！",  ["id"] = "3400020089",}
,  ["1303001441"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加15%",  ["cn"] = "物理防御增加15%",  ["id"] = "1303001441",}
,  ["2700010002"] = {
  ["en"] = "0",  ["tw"] = "惊天霹雷击",  ["cn"] = "惊天霹雷击",  ["id"] = "2700010002",}
,  ["4100010017"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4100010017",}
,  ["4100010009"] = {
  ["en"] = "0",  ["tw"] = "少女画像",  ["cn"] = "少女画像",  ["id"] = "4100010009",}
,  ["1800100064"] = {
  ["en"] = "0",  ["tw"] = "代表王权天授的豪华戒指",  ["cn"] = "代表着王权天授的豪华戒指",  ["id"] = "1800100064",}
,  ["4000030022"] = {
  ["en"] = "0",  ["tw"] = "取到真经后，孙悟空被封为什么？答对，有机会获得",  ["cn"] = "取到真经后，孙悟空被封为什么？答对有几率获得",  ["id"] = "4000030022",}
,  ["2910020513"] = {
  ["en"] = "0",  ["tw"] = "虽然你会的这些并没有什么卵用，但还是去吧，骚年！",  ["cn"] = "虽然你会的这些并没有什么卵用，但还是去吧，骚年！",  ["id"] = "2910020513",}
,  ["4000030014"] = {
  ["en"] = "0",  ["tw"] = "刘备用的武器是什么？ 答对，有机会获得",  ["cn"] = "刘备用的武器是什么？ 答对有几率获得",  ["id"] = "4000030014",}
,  ["1301200562"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12005621:valueEffect$点暴击率，对敌方怒气最高的目标造成自身攻击力$12005622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12005621:valueEffect$点暴击率，对敌方怒气最高的目标造成自身攻击力$12005622:valueEffect$%的物理伤害。",  ["id"] = "1301200562",}
,  ["2601011008"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到8级",  ["cn"] = "VIP等级达到8级",  ["id"] = "2601011008",}
,  ["1400900004"] = {
  ["en"] = "0",  ["tw"] = "洛阳",  ["cn"] = "洛阳",  ["id"] = "1400900004",}
,  ["PVSmeltView.8"] = {
  ["en"] = "0",  ["tw"] = "存在有炼体的武将是否继续炼化？",  ["cn"] = "存在有炼体的武将是否继续炼化？",  ["id"] = "PVSmeltView.8",}
,  ["2500100613"] = {
  ["en"] = "0",  ["tw"] = "与黄月英,大乔,小乔同时上场s%",  ["cn"] = "与黄月英,大乔,小乔同时上场s%",  ["id"] = "2500100613",}
,  ["1400100704"] = {
  ["en"] = "0",  ["tw"] = "行船大厨2",  ["cn"] = "行船大厨2",  ["id"] = "1400100704",}
,  ["3400020117"] = {
  ["en"] = "0",  ["tw"] = "武将升级需要消耗经验丹，可在剧情关卡与活动关卡内获得",  ["cn"] = "武将升级需要消耗经验丹，可在剧情关卡与活动关卡内获得",  ["id"] = "3400020117",}
,  ["1800100014"] = {
  ["en"] = "0",  ["tw"] = "仔细看看，这东西也就是两个皮板串在了一起",  ["cn"] = "仔细看看，这东西也就是两个皮板串在了一起",  ["id"] = "1800100014",}
,  ["2700010019"] = {
  ["en"] = "0",  ["tw"] = "七心连环锁",  ["cn"] = "七心连环锁",  ["id"] = "2700010019",}
,  ["2400100314"] = {
  ["en"] = "0",  ["tw"] = "铿鸣浴血",  ["cn"] = "铿鸣浴血",  ["id"] = "2400100314",}
,  ["3400020080"] = {
  ["en"] = "0",  ["tw"] = "主公，精彩活动内有丰富的奖励！每天都要记得领取哦！",  ["cn"] = "主公，精彩活动内有丰富的奖励！每天都要记得领取哦！",  ["id"] = "3400020080",}
,  ["4000030039"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，孟获何以在西南称王？答对，有机会获得",  ["cn"] = "三国中，孟获何以在西南称王？答对即有机会获得",  ["id"] = "4000030039",}
,  ["1500101400"] = {
  ["en"] = "0",  ["tw"] = "雄韬伟略迷知返，\
身怀绝技赵子龙。",  ["cn"] = "雄韬伟略迷知返，\
身怀绝技赵子龙。",  ["id"] = "1500101400",}
,  ["1301300512"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$13005121:valueEffect$%的物理伤害，并增加自身$13005122:valueEffect$%点暴击伤害，持续$13005122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13005121:valueEffect$%的物理伤害，并增加自身$13005122:valueEffect$%点暴击伤害，持续$13005122:continue$回合。",  ["id"] = "1301300512",}
,  ["4000301325"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301325",}
,  ["2500100021"] = {
  ["en"] = "0",  ["tw"] = "与李大目同时上场s%",  ["cn"] = "与李大目同时上场s%",  ["id"] = "2500100021",}
,  ["3400050043"] = {
  ["en"] = "0",  ["tw"] = "探索地图上的未知区域会发现其他玩家的符文矿，攻占符文矿能快速获得符文，还能将矿点据为己有哦！",  ["cn"] = "探索地图上的未知区域会发现其他玩家的符文矿，攻占符文矿能快速获得符文，还能将矿点据为己有哦！",  ["id"] = "3400050043",}
,  ["4000300592"] = {
  ["en"] = "0",  ["tw"] = "细细",  ["cn"] = "细细",  ["id"] = "4000300592",}
,  ["instance.8"] = {
  ["en"] = "0",  ["tw"] = "次",  ["cn"] = "次",  ["id"] = "instance.8",}
,  ["2400100514"] = {
  ["en"] = "0",  ["tw"] = "有勇有谋",  ["cn"] = "有勇有谋",  ["id"] = "2400100514",}
,  ["4000010015"] = {
  ["en"] = "0",  ["tw"] = "少侠，上次的金坷垃可好用？这是我独家研发的金坷垃2代！等待太医制药10分钟，有机会获得",  ["cn"] = "少侠，上次的脑残片可好？这是我独家研发的脑残片MK2！等待太医制药10分钟有几率获得",  ["id"] = "4000010015",}
,  ["3600001106"] = {
  ["en"] = "0",  ["tw"] = "需要装备：玄冥护胫",  ["cn"] = "需要装备：玄冥护胫",  ["id"] = "3600001106",}
,  ["4000300854"] = {
  ["en"] = "0",  ["tw"] = "大锤",  ["cn"] = "大锤",  ["id"] = "4000300854",}
,  ["4100040017"] = {
  ["en"] = "0",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["id"] = "4100040017",}
,  ["1500101600"] = {
  ["en"] = "0",  ["tw"] = "对峙官渡仍内患，\
一统北国仅一人。",  ["cn"] = "对峙官渡仍内患，\
一统北国仅一人。",  ["id"] = "1500101600",}
,  ["1602100041"] = {
  ["en"] = "0",  ["tw"] = "精金开疆碎片",  ["cn"] = "精金开疆碎片",  ["id"] = "1602100041",}
,  ["1100010002"] = {
  ["en"] = "0",  ["tw"] = "他总是觉得自己学了黄巾道法，就能飞起来",  ["cn"] = "他总是觉得自己学了黄巾道法能飞起来",  ["id"] = "1100010002",}
,  ["840"] = {
  ["en"] = "0",  ["tw"] = "名称不合法",  ["cn"] = "名称不合法",  ["id"] = "840",}
,  ["3400020109"] = {
  ["en"] = "0",  ["tw"] = "激活无双技能需要上阵指定的武将组合",  ["cn"] = "激活无双技能需要上阵指定的武将组合",  ["id"] = "3400020109",}
,  ["3600001306"] = {
  ["en"] = "0",  ["tw"] = "需要装备：三界护胫",  ["cn"] = "需要装备：三界护胫",  ["id"] = "3600001306",}
,  ["4000301551"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301551",}
,  ["4000301083"] = {
  ["en"] = "0",  ["tw"] = "深圳",  ["cn"] = "深圳",  ["id"] = "4000301083",}
,  ["1303004432"] = {
  ["en"] = "0",  ["tw"] = "己方全体暴击率增加3",  ["cn"] = "己方全体暴击率增加30",  ["id"] = "1303004432",}
,  ["3100000212"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*300/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*300/240/110/30/，还请您笑纳",  ["id"] = "3100000212",}
,  ["4000300176"] = {
  ["en"] = "0",  ["tw"] = "其实另外一个答案也是对的，你猜是哪个？",  ["cn"] = "其实另外一个答案也是对的，你猜是哪个？",  ["id"] = "4000300176",}
,  ["1601010036"] = {
  ["en"] = "0",  ["tw"] = "颜良碎片",  ["cn"] = "颜良碎片",  ["id"] = "1601010036",}
,  ["1900064015"] = {
  ["en"] = "0",  ["tw"] = "VIP15尊贵礼包",  ["cn"] = "VIP15尊贵礼包",  ["id"] = "1900064015",}
,  ["1601010028"] = {
  ["en"] = "0",  ["tw"] = "陈宫碎片",  ["cn"] = "陈宫碎片",  ["id"] = "1601010028",}
,  ["4000300792"] = {
  ["en"] = "0",  ["tw"] = "花臂",  ["cn"] = "花臂",  ["id"] = "4000300792",}
,  ["2500100131"] = {
  ["en"] = "0",  ["tw"] = "与李珏同时上场s%",  ["cn"] = "与李珏同时上场s%",  ["id"] = "2500100131",}
,  ["2100040009"] = {
  ["en"] = "0",  ["tw"] = "VIP9专享福袋",  ["cn"] = "VIP9专享礼包",  ["id"] = "2100040009",}
,  ["4000300267"] = {
  ["en"] = "0",  ["tw"] = "这么深奥的问题你都能答对？！",  ["cn"] = "这么深奥的问题你都能答对？！",  ["id"] = "4000300267",}
,  ["chipget.15"] = {
  ["en"] = "0",  ["tw"] = "精英副本",  ["cn"] = "精英副本",  ["id"] = "chipget.15",}
,  ["3100000605"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　感谢您参与限时神将活动。在活动中获得的积分高于100，都会获得奖励哦！请笑纳",  ["cn"] = "主公：\
　　感谢您参与限时神将活动。在活动中获得的积分高于100，都会获得奖励哦！请笑纳",  ["id"] = "3100000605",}
,  ["4000040015"] = {
  ["en"] = "0",  ["tw"] = "没用的！像我这么出色的人，无论在什么地方，都像漆黑中的萤火虫一样！一闪一闪亮晶晶，醒目出众！",  ["cn"] = "没用的！像我这么出色的人，无论在什么地方，都像漆黑中的萤火虫一样，那样的鲜明，那样的出众！",  ["id"] = "4000040015",}
,  ["4000300824"] = {
  ["en"] = "0",  ["tw"] = "烽火轮",  ["cn"] = "烽火轮",  ["id"] = "4000300824",}
,  ["2601008003"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到3000",  ["cn"] = "过关斩将积分达到3000",  ["id"] = "2601008003",}
,  ["4000040003"] = {
  ["en"] = "0",  ["tw"] = "我想人一辈子，还是要有点梦想的！",  ["cn"] = "我想，人这一辈子，还是需要有点梦想的！",  ["id"] = "4000040003",}
,  ["1601010041"] = {
  ["en"] = "0",  ["tw"] = "张郃碎片",  ["cn"] = "张郃碎片",  ["id"] = "1601010041",}
,  ["4000300274"] = {
  ["en"] = "0",  ["tw"] = " 咚咚锵",  ["cn"] = " 咚咚锵",  ["id"] = "4000300274",}
,  ["4000300217"] = {
  ["en"] = "0",  ["tw"] = "我已经没的卖了…",  ["cn"] = "我已经没的卖了…",  ["id"] = "4000300217",}
,  ["4200020037"] = {
  ["en"] = "0",  ["tw"] = "此乃制霸逐鹿县之大户人家福林氏豪宅",  ["cn"] = "此乃制霸逐鹿县之大户人家福林氏豪宅",  ["id"] = "4200020037",}
,  ["4000300347"] = {
  ["en"] = "0",  ["tw"] = "我觉得也是",  ["cn"] = "我觉得也是",  ["id"] = "4000300347",}
,  ["4000301283"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301283",}
,  ["823"] = {
  ["en"] = "0",  ["tw"] = "符文不存在",  ["cn"] = "符文不存在",  ["id"] = "823",}
,  ["4000030093"] = {
  ["en"] = "0",  ["tw"] = "三国中“丹凤眼，卧蚕眉”是形容何人的？答对有几率获得",  ["cn"] = "三国中“丹凤眼，卧蚕眉”是形容何人的？答对有几率获得",  ["id"] = "4000030093",}
,  ["1400930212"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930212",}
,  ["4000300542"] = {
  ["en"] = "0",  ["tw"] = "饕餮",  ["cn"] = "饕餮",  ["id"] = "4000300542",}
,  ["4000301572"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301572",}
,  ["4000300224"] = {
  ["en"] = "0",  ["tw"] = " 女王大人",  ["cn"] = " 女王大人",  ["id"] = "4000300224",}
,  ["4000300152"] = {
  ["en"] = "0",  ["tw"] = " 男生",  ["cn"] = " 男生",  ["id"] = "4000300152",}
,  ["3901001013"] = {
  ["en"] = "0",  ["tw"] = "巨阙",  ["cn"] = "巨阙",  ["id"] = "3901001013",}
,  ["3400110005"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "3400110005",}
,  ["4000300024"] = {
  ["en"] = "0",  ["tw"] = "伯超爽",  ["cn"] = "伯倍儿爽",  ["id"] = "4000300024",}
,  ["3500000009"] = {
  ["en"] = "0",  ["tw"] = "$player$在密境副本活动中一举击杀BOSS！",  ["cn"] = "$player$在密境副本活动中一举击杀BOSS！",  ["id"] = "3500000009",}
,  ["4600000003"] = {
  ["en"] = "0",  ["tw"] = "献祭武将或武将碎片可获得武魂，在武魂商店内可兑换各种宝贝",  ["cn"] = "献祭武将或武将碎片可获得武魂，在武魂商店内可兑换各种宝贝",  ["id"] = "4600000003",}
,  ["PVSecretPlacePanel.9"] = {
  ["en"] = "0",  ["tw"] = "还有未购买的超值道具确定重置吗?",  ["cn"] = "还有未购买的超值道具确定重置吗?",  ["id"] = "PVSecretPlacePanel.9",}
,  ["2400100593"] = {
  ["en"] = "0",  ["tw"] = "兵者诡道",  ["cn"] = "兵者诡道",  ["id"] = "2400100593",}
,  ["4100020023"] = {
  ["en"] = "0",  ["tw"] = "孔雀",  ["cn"] = "孔雀",  ["id"] = "4100020023",}
,  ["mission.1"] = {
  ["en"] = "0",  ["tw"] = "已获得活跃度:",  ["cn"] = "已获得活跃度:",  ["id"] = "mission.1",}
,  ["4000301401"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000301401",}
,  ["1000020036"] = {
  ["en"] = "0",  ["tw"] = "圣颜良",  ["cn"] = "圣颜良",  ["id"] = "1000020036",}
,  ["3200000005"] = {
  ["en"] = "0",  ["tw"] = "分",  ["cn"] = "分",  ["id"] = "3200000005",}
,  ["3400040065"] = {
  ["en"] = "0",  ["tw"] = "新武器看着吊吊的，这就去为武将穿戴装备吧！",  ["cn"] = "新武器看着吊吊的，这就去为武将穿戴装备吧！",  ["id"] = "3400040065",}
,  ["PVTravelChooseBuyNum.4"] = {
  ["en"] = "0",  ["tw"] = "购买鞋子成功",  ["cn"] = "购买鞋子成功",  ["id"] = "PVTravelChooseBuyNum.4",}
,  ["4000000005"] = {
  ["en"] = "0",  ["tw"] = "太医",  ["cn"] = "太医",  ["id"] = "4000000005",}
,  ["2601010015"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到500000",  ["cn"] = "战队总战力达到500000",  ["id"] = "2601010015",}
,  ["4000300352"] = {
  ["en"] = "0",  ["tw"] = "二师兄",  ["cn"] = "二师兄",  ["id"] = "4000300352",}
,  ["3400020024"] = {
  ["en"] = "0",  ["tw"] = "怒气已积攒至1段，点击释放无双技能，给贼寇致命一击！",  ["cn"] = "怒气已积攒至1段，点击释放无双技能，给贼寇致命一击！",  ["id"] = "3400020024",}
,  ["shop.14"] = {
  ["en"] = "0",  ["tw"] = "无可购买商品",  ["cn"] = "无可购买商品",  ["id"] = "shop.14",}
,  ["3903006002"] = {
  ["en"] = "0",  ["tw"] = "心俞",  ["cn"] = "心俞",  ["id"] = "3903006002",}
,  ["1900020001"] = {
  ["en"] = "0",  ["tw"] = "2星突破丹",  ["cn"] = "2星突破丹",  ["id"] = "1900020001",}
,  ["1000010057"] = {
  ["en"] = "0",  ["tw"] = "李元霸（作废）",  ["cn"] = "李元霸（作废）",  ["id"] = "1000010057",}
,  ["1000010049"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "1000010049",}
,  ["4000301164"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301164",}
,  ["3300009034"] = {
  ["en"] = "0",  ["tw"] = "第4个助威栏",  ["cn"] = "第4个助威栏",  ["id"] = "3300009034",}
,  ["1400701002"] = {
  ["en"] = "0",  ["tw"] = "虎牢关驿",  ["cn"] = "虎牢关驿",  ["id"] = "1400701002",}
,  ["1700100077"] = {
  ["en"] = "0",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["id"] = "1700100077",}
,  ["2500100574"] = {
  ["en"] = "0",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["id"] = "2500100574",}
,  ["3500002004"] = {
  ["en"] = "0",  ["tw"] = "$player$在擂台军功商店获得$equipmentName$",  ["cn"] = "$player$在擂台军功商店获得$equipmentName$",  ["id"] = "3500002004",}
,  ["4000030006"] = {
  ["en"] = "0",  ["tw"] = "漫画人物中，将内裤穿在外面的人，请问他是？ 答对，有机会获得",  ["cn"] = "漫画人物中，有将内裤穿在外面的人，请问他是？ 答对有几率获得",  ["id"] = "4000030006",}
,  ["4000301154"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301154",}
,  ["3904007017"] = {
  ["en"] = "0",  ["tw"] = "冲阳",  ["cn"] = "冲阳",  ["id"] = "3904007017",}
,  ["3600001403"] = {
  ["en"] = "0",  ["tw"] = "需要武器：龙胆亮银枪",  ["cn"] = "需要武器：龙胆亮银枪",  ["id"] = "3600001403",}
,  ["1700100027"] = {
  ["en"] = "0",  ["tw"] = "军官腿铠",  ["cn"] = "军官腿铠",  ["id"] = "1700100027",}
,  ["4000030123"] = {
  ["en"] = "0",  ["tw"] = "“是何人偷了本大爷的军大衣？！速速还来！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“是何人偷了本大爷的军大衣？！速速还来！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030123",}
,  ["1400101406"] = {
  ["en"] = "0",  ["tw"] = "内廷侍卫",  ["cn"] = "内廷侍卫",  ["id"] = "1400101406",}
,  ["2200070001"] = {
  ["en"] = "0",  ["tw"] = "每天返利100颗魔钻，连续30天",  ["cn"] = "每天返利100魔钻，连续30天",  ["id"] = "2200070001",}
,  ["4200030008"] = {
  ["en"] = "0",  ["tw"] = "比砖块软多了",  ["cn"] = "比板砖温柔多了",  ["id"] = "4200030008",}
,  ["2500100242"] = {
  ["en"] = "0",  ["tw"] = "与李珏同时上场s%",  ["cn"] = "与李珏同时上场s%",  ["id"] = "2500100242",}
,  ["1000010040"] = {
  ["en"] = "0",  ["tw"] = "高览",  ["cn"] = "高览",  ["id"] = "1000010040",}
,  ["2400100271"] = {
  ["en"] = "0",  ["tw"] = "芊芊才子",  ["cn"] = "芊芊才子",  ["id"] = "2400100271",}
,  ["legion.8"] = {
  ["en"] = "0",  ["tw"] = "军团名称不能为空",  ["cn"] = "军团名称不能为空",  ["id"] = "legion.8",}
,  ["1306000001"] = {
  ["en"] = "0",  ["tw"] = "本次战斗获得破防效果，降低蛊雕防御10%",  ["cn"] = "本次战斗获得破防效果，降低蛊雕防御10%",  ["id"] = "1306000001",}
,  ["4000301352"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301352",}
,  ["3400050067"] = {
  ["en"] = "0",  ["tw"] = "该符文矿永远只属于您自己哦！",  ["cn"] = "该符文矿永远只属于您自己哦！",  ["id"] = "3400050067",}
,  ["4000301364"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301364",}
,  ["5000010032"] = {
  ["en"] = "0",  ["tw"] = "裝備等級、武將煉體、無雙等級，只要花費少量的元寶，就可以傳承給新個體。",  ["cn"] = "装备等级、武将炼体、无双等级，只要花费少量的元宝，就可以传承给新个体。",  ["id"] = "5000010032",}
,  ["4000010007"] = {
  ["en"] = "0",  ["tw"] = "「这位客人，要修炼成精的小矮人吗？买1送6，还加送公主蝎子精穿山甲……」听药商10分钟的推销，有机会获得",  ["cn"] = "“这位客人，要修炼成精的葫芦娃吗？买1送6，附赠爷爷蝎子精穿山甲……”听药商10分钟的推销有几率获得",  ["id"] = "4000010007",}
,  ["1700100046"] = {
  ["en"] = "0",  ["tw"] = "雌雄双股剑",  ["cn"] = "雌雄双股剑",  ["id"] = "1700100046",}
,  ["lineupAtt.2"] = {
  ["en"] = "0",  ["tw"] = "攻击+",  ["cn"] = "攻击+",  ["id"] = "lineupAtt.2",}
,  ["1303002312"] = {
  ["en"] = "0",  ["tw"] = "闪避率加2",  ["cn"] = "闪避增加20",  ["id"] = "1303002312",}
,  ["2500100464"] = {
  ["en"] = "0",  ["tw"] = "穿戴丈八蛇信矛s%",  ["cn"] = "穿戴丈八蛇信矛s%",  ["id"] = "2500100464",}
,  ["4000030111"] = {
  ["en"] = "0",  ["tw"] = "《喜羊羊与灰太狼》中，红太狼擦的眼影颜色为什么颜色？答对有几率获得",  ["cn"] = "《喜羊羊与灰太狼》中，红太狼擦的眼影颜色为什么颜色？答对有几率获得",  ["id"] = "4000030111",}
,  ["4000301224"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301224",}
,  ["2400100441"] = {
  ["en"] = "0",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["id"] = "2400100441",}
,  ["4000301514"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301514",}
,  ["1303001222"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["id"] = "1303001222",}
,  ["2000010002"] = {
  ["en"] = "0",  ["tw"] = "能为武将增加100点经验！还不错吧！",  ["cn"] = "能为武将增加100点经验！还不错吧！",  ["id"] = "2000010002",}
,  ["4200010009"] = {
  ["en"] = "0",  ["tw"] = "少女画像",  ["cn"] = "少女画像",  ["id"] = "4200010009",}
,  ["5000010017"] = {
  ["en"] = "0",  ["tw"] = "武將招募是獲得高星級、高品質武將的最快捷方式。",  ["cn"] = "武将招募是获得高星级、高品质武将的最快捷方式。",  ["id"] = "5000010017",}
,  ["2400100181"] = {
  ["en"] = "0",  ["tw"] = "痛心泣血",  ["cn"] = "痛心泣血",  ["id"] = "2400100181",}
,  ["1700100030"] = {
  ["en"] = "0",  ["tw"] = "秘符长靴",  ["cn"] = "秘符长靴",  ["id"] = "1700100030",}
,  ["4100030014"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4100030014",}
,  ["2400100641"] = {
  ["en"] = "0",  ["tw"] = "江东一脉",  ["cn"] = "江东一脉",  ["id"] = "2400100641",}
,  ["2601007004"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数7",  ["cn"] = "完成黄巾起义次数7",  ["id"] = "2601007004",}
,  ["2601002016"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第16章",  ["cn"] = "甲级难度完成第16章",  ["id"] = "2601002016",}
,  ["2400100613"] = {
  ["en"] = "0",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["id"] = "2400100613",}
,  ["4910010002"] = {
  ["en"] = "0",  ["tw"] = "每日单笔充值6元，可获得魔项羽碎片*1",  ["cn"] = "每日单笔充值6元，可获得魔项羽碎片*1",  ["id"] = "4910010002",}
,  ["2400100625"] = {
  ["en"] = "0",  ["tw"] = "剑走偏锋",  ["cn"] = "剑走偏锋",  ["id"] = "2400100625",}
,  ["3400050010"] = {
  ["en"] = "0",  ["tw"] = "了解过精英副本，再来活动副本内看看吧",  ["cn"] = "了解过精英副本，再来活动副本内看看吧",  ["id"] = "3400050010",}
,  ["2500100602"] = {
  ["en"] = "0",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["id"] = "2500100602",}
,  ["4000010030"] = {
  ["en"] = "0",  ["tw"] = "一位官差正在殴打小贩：「甭说吃你几个烂西瓜，老子在城里吃馆子都不用钱！」你看不过拔刀相助，10分钟后有机会获得",  ["cn"] = "一位官差正在殴打小贩“甭说吃你几个破西瓜,老子在城里吃馆子都不交钱”你看不过拔刀相助，10分钟后几率获得",  ["id"] = "4000010030",}
,  ["4000300953"] = {
  ["en"] = "0",  ["tw"] = "史记",  ["cn"] = "史记",  ["id"] = "4000300953",}
,  ["4100030039"] = {
  ["en"] = "0",  ["tw"] = "黄河之滨",  ["cn"] = "黄河之滨",  ["id"] = "4100030039",}
,  ["4000300965"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300965",}
,  ["1301200441"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12004411:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12004411:valueEffect$%的法术伤害。",  ["id"] = "1301200441",}
,  ["activity.5"] = {
  ["en"] = "0",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["id"] = "activity.5",}
,  ["1700100022"] = {
  ["en"] = "0",  ["tw"] = "昆仑天衣",  ["cn"] = "昆仑天衣",  ["id"] = "1700100022",}
,  ["equipTemp.6"] = {
  ["en"] = "0",  ["tw"] = "闪避",  ["cn"] = "闪避",  ["id"] = "equipTemp.6",}
,  ["4100010015"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4100010015",}
,  ["2601003001"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到5级",  ["cn"] = "主公等级达到5级",  ["id"] = "2601003001",}
,  ["1800100003"] = {
  ["en"] = "0",  ["tw"] = "拿动物皮革缝成的粗制帽子",  ["cn"] = "拿动物皮革缝成的粗制帽子",  ["id"] = "1800100003",}
,  ["1400101600"] = {
  ["en"] = "0",  ["tw"] = "第16章 官渡平袁绍",  ["cn"] = "第16章 官渡平袁绍",  ["id"] = "1400101600",}
,  ["1400100905"] = {
  ["en"] = "0",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["id"] = "1400100905",}
,  ["4000300548"] = {
  ["en"] = "0",  ["tw"] = "壮士真是博学啊！",  ["cn"] = "壮士真是博学啊！",  ["id"] = "4000300548",}
,  ["3400080004"] = {
  ["en"] = "0",  ["tw"] = "装备传承为，将装备的强化等级100%传承给其他装备。需要注意的是，只有相同星级的装备才可以传承哦！",  ["cn"] = "装备传承为，将装备的强化等级100%传承给其他装备。需要注意的是，只有相同星级的装备才可以传承哦！",  ["id"] = "3400080004",}
,  ["mail.13"] = {
  ["en"] = "0",  ["tw"] = "你的系统邮箱已满,请及时清理",  ["cn"] = "你的系统邮箱已满,请及时清理",  ["id"] = "mail.13",}
,  ["3400060013"] = {
  ["en"] = "0",  ["tw"] = "激活穴位可以获得属性加成",  ["cn"] = "激活穴位可以获得属性加成",  ["id"] = "3400060013",}
,  ["1201100381"] = {
  ["en"] = "0",  ["tw"] = "卸甲式",  ["cn"] = "卸甲式",  ["id"] = "1201100381",}
,  ["4000300785"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300785",}
,  ["103"] = {
  ["en"] = "0",  ["tw"] = "武魂不足",  ["cn"] = "武魂不足",  ["id"] = "103",}
,  ["1601030063"] = {
  ["en"] = "0",  ["tw"] = "刘邦碎片",  ["cn"] = "刘邦碎片",  ["id"] = "1601030063",}
,  ["2601003013"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到100级",  ["cn"] = "主公等级达到100级",  ["id"] = "2601003013",}
,  ["3902004018"] = {
  ["en"] = "0",  ["tw"] = "天枢",  ["cn"] = "天枢",  ["id"] = "3902004018",}
,  ["4000300471"] = {
  ["en"] = "0",  ["tw"] = "赤兔马",  ["cn"] = "赤兔马",  ["id"] = "4000300471",}
,  ["1201100581"] = {
  ["en"] = "0",  ["tw"] = "龙渊式",  ["cn"] = "龙渊式",  ["id"] = "1201100581",}
,  ["1303004221"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加8",  ["cn"] = "暴击伤害增加80",  ["id"] = "1303004221",}
,  ["2800010010"] = {
  ["en"] = "0",  ["tw"] = "贪狼套装",  ["cn"] = "贪狼套装",  ["id"] = "2800010010",}
,  ["pvhome.1"] = {
  ["en"] = "0",  ["tw"] = "明日继续呦!",  ["cn"] = "明日继续呦!",  ["id"] = "pvhome.1",}
,  ["2200040009"] = {
  ["en"] = "0",  ["tw"] = "VIP达到9级可购买。",  ["cn"] = "VIP达到9级可购买。",  ["id"] = "2200040009",}
,  ["402"] = {
  ["en"] = "0",  ["tw"] = "已达到装备强化上限",  ["cn"] = "已达到装备强化上限",  ["id"] = "402",}
,  ["3400110029"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "3400110029",}
,  ["3400040091"] = {
  ["en"] = "0",  ["tw"] = "废话少说，小的们，给我上！",  ["cn"] = "废话少说，小的们，给我上！",  ["id"] = "3400040091",}
,  ["4000300675"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300675",}
,  ["4000300143"] = {
  ["en"] = "0",  ["tw"] = " 肥皂",  ["cn"] = " 肥皂",  ["id"] = "4000300143",}
,  ["1301100652"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11006521:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11006521:valueEffect$%的法术伤害。",  ["id"] = "1301100652",}
,  ["4000300071"] = {
  ["en"] = "0",  ["tw"] = "N个",  ["cn"] = "N个",  ["id"] = "4000300071",}
,  ["3400040077"] = {
  ["en"] = "0",  ["tw"] = "刚刚突破了高顺的军队，敌人一定会很快追上来，我们要小心！",  ["cn"] = "刚刚突破了高顺的军队，敌人一定会很快追上来，我们要小心！",  ["id"] = "3400040077",}
,  ["1201100261"] = {
  ["en"] = "0",  ["tw"] = "观星式",  ["cn"] = "观星式",  ["id"] = "1201100261",}
,  ["3400110007"] = {
  ["en"] = "0",  ["tw"] = "黄巾重甲兵",  ["cn"] = "黄巾重甲兵",  ["id"] = "3400110007",}
,  ["2601010007"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到100000",  ["cn"] = "战队总战力达到100000",  ["id"] = "2601010007",}
,  ["4000000017"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000000017",}
,  ["1400101100"] = {
  ["en"] = "0",  ["tw"] = "第11章 水计破鬼神",  ["cn"] = "第11章 水计破鬼神",  ["id"] = "1400101100",}
,  ["4000300613"] = {
  ["en"] = "0",  ["tw"] = "汤挂",  ["cn"] = "汤挂",  ["id"] = "4000300613",}
,  ["chat.2"] = {
  ["en"] = "0",  ["tw"] = "您说话太快了",  ["cn"] = "您说话太快了",  ["id"] = "chat.2",}
,  ["2601009002"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募5次",  ["cn"] = "完成神将招募5次",  ["id"] = "2601009002",}
,  ["1301100252"] = {
  ["en"] = "0",  ["tw"] = "为己方全体增加$11002521:valueEffect$%的物理防御，$11002522:valueEffect$%攻击力，$11002523:valueEffect$点命中率，持续$11002523:continue$回合。",  ["cn"] = "为己方全体增加$11002521:valueEffect$%的物理防御，$11002522:valueEffect$%攻击力，$11002523:valueEffect$点命中率，持续$11002523:continue$回合。",  ["id"] = "1301100252",}
,  ["4000300441"] = {
  ["en"] = "0",  ["tw"] = "童女",  ["cn"] = "童女",  ["id"] = "4000300441",}
,  ["1201100631"] = {
  ["en"] = "0",  ["tw"] = "斩蛇式",  ["cn"] = "斩蛇式",  ["id"] = "1201100631",}
,  ["1601010009"] = {
  ["en"] = "0",  ["tw"] = "张勋碎片",  ["cn"] = "张勋碎片",  ["id"] = "1601010009",}
,  ["2600000007"] = {
  ["en"] = "0",  ["tw"] = "枭雄试炼",  ["cn"] = "枭雄试炼",  ["id"] = "2600000007",}
,  ["4000300213"] = {
  ["en"] = "0",  ["tw"] = " 你会么？",  ["cn"] = " 你会么？",  ["id"] = "4000300213",}
,  ["1301100422"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11004221:valueEffect$%的法术伤害。并减少目标$11004222:valueEffect$点怒气。",  ["cn"] = "对敌方全体造成自身攻击力$11004221:valueEffect$%的法术伤害。并减少目标$11004222:valueEffect$点怒气。",  ["id"] = "1301100422",}
,  ["4000301475"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301475",}
,  ["4900023001"] = {
  ["en"] = "0",  ["tw"] = "精华商店刷新送精华",  ["cn"] = "精华商店刷新送精华",  ["id"] = "4900023001",}
,  ["2601006003"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前600",  ["cn"] = "枭雄输出伤害名次达到前600",  ["id"] = "2601006003",}
,  ["1201100231"] = {
  ["en"] = "0",  ["tw"] = "踏火式",  ["cn"] = "踏火式",  ["id"] = "1201100231",}
,  ["4000000020"] = {
  ["en"] = "0",  ["tw"] = "切糕男",  ["cn"] = "切糕男",  ["id"] = "4000000020",}
,  ["5200002005"] = {
  ["en"] = "0",  ["tw"] = "武将炼体",  ["cn"] = "武将炼体",  ["id"] = "5200002005",}
,  ["1201100061"] = {
  ["en"] = "0",  ["tw"] = "暗箭",  ["cn"] = "暗箭",  ["id"] = "1201100061",}
,  ["3100000301"] = {
  ["en"] = "0",  ["tw"] = "玩家$playerName$同意了您的好友申请，以后要相亲相爱哦！",  ["cn"] = "玩家$playerName$同意了您的好友申请，以后要相亲相爱哦！",  ["id"] = "3100000301",}
,  ["3901001002"] = {
  ["en"] = "0",  ["tw"] = "曲骨",  ["cn"] = "曲骨",  ["id"] = "3901001002",}
,  ["3400020011"] = {
  ["en"] = "0",  ["tw"] = "好神奇，妹子上阵后与刘皇叔激活了无双技能！随我来了解一下吧",  ["cn"] = "好神奇，妹子上阵后与刘皇叔激活了无双技能！随我来了解一下吧",  ["id"] = "3400020011",}
,  ["4000301091"] = {
  ["en"] = "0",  ["tw"] = "霹雳虎",  ["cn"] = "霹雳虎",  ["id"] = "4000301091",}
,  ["1100010064"] = {
  ["en"] = "0",  ["tw"] = "玄德夫君，私房钱可否藏好？",  ["cn"] = "玄德夫君，私房钱可否藏好？",  ["id"] = "1100010064",}
,  ["2910020001"] = {
  ["en"] = "0",  ["tw"] = "中平元年正月，黄巾贼前来攻打涿郡，张飞与黄巾贼将邓茂对阵时，取得首胜。后自称“地公将军”的黄巾头目张宝被刘备射中左臂，终破张宝。",  ["cn"] = "中平元年正月，黄巾贼前来攻打涿郡，张飞与黄巾贼将邓茂对阵时，取得首胜。后自称“地公将军”的黄巾头目张宝被刘备射中左臂，终破张宝。",  ["id"] = "2910020001",}
,  ["2600000010"] = {
  ["en"] = "0",  ["tw"] = "求贤若渴",  ["cn"] = "求贤若渴",  ["id"] = "2600000010",}
,  ["2400100492"] = {
  ["en"] = "0",  ["tw"] = "老张在此",  ["cn"] = "老张在此",  ["id"] = "2400100492",}
,  ["4000300731"] = {
  ["en"] = "0",  ["tw"] = "乾坤圈",  ["cn"] = "乾坤圈",  ["id"] = "4000300731",}
,  ["2602000008"] = {
  ["en"] = "0",  ["tw"] = "在符文秘境中，收获符文1次",  ["cn"] = "在符文秘境中，收获符文1次",  ["id"] = "2602000008",}
,  ["837"] = {
  ["en"] = "0",  ["tw"] = "通关%d-%d开启，先去战斗吧！",  ["cn"] = "通关%d-%d开启，先去战斗吧！",  ["id"] = "837",}
,  ["1100010057"] = {
  ["en"] = "0",  ["tw"] = "这里人很多，不管怎样先砸几个！",  ["cn"] = "这里人很多，不管怎样先砸几个！",  ["id"] = "1100010057",}
,  ["1100010049"] = {
  ["en"] = "0",  ["tw"] = "再哭！张辽就来啦！",  ["cn"] = "再哭！张辽就来啦！",  ["id"] = "1100010049",}
,  ["4000030044"] = {
  ["en"] = "0",  ["tw"] = "传言，为祈求丰收，给河神献祭时，绝不能出现的东西是什么？答对，有机会获得",  ["cn"] = "传言，为祈求丰收，在给河神献祭的时候，绝不能出现的东西是什么？答对有几率获得",  ["id"] = "4000030044",}
,  ["basic.4"] = {
  ["en"] = "0",  ["tw"] = "今日购买经验丹个数已达到上限，提升VIP等级可以增加经验丹购买次数！",  ["cn"] = "今日购买经验丹个数已达到上限，提升VIP等级可以增加经验丹购买次数！",  ["id"] = "basic.4",}
,  ["5300000001"] = {
  ["en"] = "0",  ["tw"] = "虎牢关",  ["cn"] = "虎牢关",  ["id"] = "5300000001",}
,  ["4000100092"] = {
  ["en"] = "0",  ["tw"] = "大师：草泥马，神兽也。其大能者，名曰卧草泥马，生于马勒戈壁…\
我：……大师，你是人他妈生的，还是妖他妈生的？",  ["cn"] = "大师：草泥马，神兽也，其大能者，名曰卧草泥马，生于马勒戈壁…\
我：……大师，你是人他妈生的还是妖他妈生的？",  ["id"] = "4000100092",}
,  ["1302"] = {
  ["en"] = "0",  ["tw"] = "一天内领取赠送邮件，不能超过15个",  ["cn"] = "一天内领取赠送邮件，不能超过15个",  ["id"] = "1302",}
,  ["4500000001"] = {
  ["en"] = "0",  ["tw"] = "银两",  ["cn"] = "银两",  ["id"] = "4500000001",}
,  ["2601006009"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前40",  ["cn"] = "枭雄输出伤害名次达到前40",  ["id"] = "2601006009",}
,  ["4000200012"] = {
  ["en"] = "0",  ["tw"] = "十理平湖霜满天，寸寸青丝愁华年\
对月形单望相护，只羡鸳鸯不羡仙。",  ["cn"] = "十里平湖霜满天，寸寸青丝愁华年。\
对月形单望相互，只羡鸳鸯不羡仙。",  ["id"] = "4000200012",}
,  ["3904008010"] = {
  ["en"] = "0",  ["tw"] = "灵道",  ["cn"] = "灵道",  ["id"] = "3904008010",}
,  ["4100030006"] = {
  ["en"] = "0",  ["tw"] = "重皮",  ["cn"] = "重皮",  ["id"] = "4100030006",}
,  ["4000301291"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "4000301291",}
,  ["3300090002"] = {
  ["en"] = "0",  ["tw"] = "vip6以上每日可重置2次（含vip6）",  ["cn"] = "vip6以上每日可重置2次（含vip6）",  ["id"] = "3300090002",}
,  ["1301200492"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004922:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$12004921:valueEffect$点暴击率，对敌方后排造成自身攻击力$12004922:valueEffect$%的法术伤害。",  ["id"] = "1301200492",}
,  ["3901002028"] = {
  ["en"] = "0",  ["tw"] = "龈交",  ["cn"] = "龈交",  ["id"] = "3901002028",}
,  ["4100010022"] = {
  ["en"] = "0",  ["tw"] = "野猪",  ["cn"] = "野猪",  ["id"] = "4100010022",}
,  ["5210002003"] = {
  ["en"] = "0",  ["tw"] = "可在阵容提升战力中，进行武将突破",  ["cn"] = "可在阵容提升战力中，进行武将突破",  ["id"] = "5210002003",}
,  ["1900050002"] = {
  ["en"] = "0",  ["tw"] = "武魂刷新令",  ["cn"] = "武魂刷新令",  ["id"] = "1900050002",}
,  ["4000301045"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301045",}
,  ["1000010023"] = {
  ["en"] = "0",  ["tw"] = "华雄",  ["cn"] = "华雄",  ["id"] = "1000010023",}
,  ["1000010055"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "1000010055",}
,  ["3600001304"] = {
  ["en"] = "0",  ["tw"] = "需要装备：华光神冕",  ["cn"] = "需要装备：华光神冕",  ["id"] = "3600001304",}
,  ["2601002009"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第9章",  ["cn"] = "甲级难度完成第9章",  ["id"] = "2601002009",}
,  ["4100010007"] = {
  ["en"] = "0",  ["tw"] = "诗词篇章",  ["cn"] = "诗词篇章",  ["id"] = "4100010007",}
,  ["4910026001"] = {
  ["en"] = "0",  ["tw"] = "活动期间参与摇钱树获得双倍银两,并且免费使用摇钱树次数+2",  ["cn"] = "活动期间参与摇钱树获得双倍银两,并且免费使用摇钱树次数+2",  ["id"] = "4910026001",}
,  ["4000030012"] = {
  ["en"] = "0",  ["tw"] = "你觉得你有机会「出任CEO，迎娶富家女」么？ 答对，有机会获得",  ["cn"] = "你觉得你有机会“出任CEO,迎娶白富美”么？ 答对有几率获得",  ["id"] = "4000030012",}
,  ["2500100351"] = {
  ["en"] = "0",  ["tw"] = "与颜良同时上场s%",  ["cn"] = "与颜良同时上场s%",  ["id"] = "2500100351",}
,  ["2400100052"] = {
  ["en"] = "0",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["id"] = "2400100052",}
,  ["4000300594"] = {
  ["en"] = "0",  ["tw"] = "面",  ["cn"] = "面",  ["id"] = "4000300594",}
,  ["1400900002"] = {
  ["en"] = "0",  ["tw"] = "逐鹿县",  ["cn"] = "逐鹿县",  ["id"] = "1400900002",}
,  ["4000301131"] = {
  ["en"] = "0",  ["tw"] = "尼古丁",  ["cn"] = "尼古丁",  ["id"] = "4000301131",}
,  ["1700100053"] = {
  ["en"] = "0",  ["tw"] = "霸王蘸金枪",  ["cn"] = "霸王蘸金枪",  ["id"] = "1700100053",}
,  ["1602100043"] = {
  ["en"] = "0",  ["tw"] = "双雷闪碎片",  ["cn"] = "双雷闪碎片",  ["id"] = "1602100043",}
,  ["1303003422"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["id"] = "1303003422",}
,  ["2700010017"] = {
  ["en"] = "0",  ["tw"] = "冰劫封灭冲",  ["cn"] = "冰劫封灭冲",  ["id"] = "2700010017",}
,  ["2400100312"] = {
  ["en"] = "0",  ["tw"] = "剑走偏锋",  ["cn"] = "剑走偏锋",  ["id"] = "2400100312",}
,  ["4000030029"] = {
  ["en"] = "0",  ["tw"] = "托塔李天王手上拿了一座宝塔。那么问题来了，你认为天王姓什么？答对，有机会获得",  ["cn"] = "托塔李天王手上拿了一个宝塔，那么问题来了，你觉得天王姓什么？答对有几率获得",  ["id"] = "4000030029",}
,  ["4000301405"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301405",}
,  ["1800100036"] = {
  ["en"] = "0",  ["tw"] = "村边铁匠打出来的铁剑，上阵倒是没问题",  ["cn"] = "村边铁匠打出来的铁剑，上阵到是可以",  ["id"] = "1800100036",}
,  ["3400020090"] = {
  ["en"] = "0",  ["tw"] = "无双技能伤害的高低，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能可造成的伤害也越高",  ["cn"] = "无双技能伤害的高低，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能可造成的伤害也越高",  ["id"] = "3400020090",}
,  ["4000301581"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301581",}
,  ["4000301335"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301335",}
,  ["3400040081"] = {
  ["en"] = "0",  ["tw"] = "前面只是些杂兵，我们上！",  ["cn"] = "前面只是些杂兵，我们上！",  ["id"] = "3400040081",}
,  ["soldierAtt.10"] = {
  ["en"] = "0",  ["tw"] = "暴免",  ["cn"] = "暴免",  ["id"] = "soldierAtt.10",}
,  ["4910012004"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值1980元宝档位，可以再获得1980元宝奖励。",  ["cn"] = "首次完成充值1980元宝档位，可以再获得1980元宝奖励。",  ["id"] = "4910012004",}
,  ["1800100059"] = {
  ["en"] = "0",  ["tw"] = "人们都相信这袋子里装着对幸福的祈望",  ["cn"] = "人们都相信这袋子里装着对幸福的祈望",  ["id"] = "1800100059",}
,  ["4100010030"] = {
  ["en"] = "0",  ["tw"] = "萝莉黑菊",  ["cn"] = "萝莉黑菊",  ["id"] = "4100010030",}
,  ["2500100541"] = {
  ["en"] = "0",  ["tw"] = "与周瑜,太史慈同时上场s%",  ["cn"] = "与周瑜,太史慈同时上场s%",  ["id"] = "2500100541",}
,  ["4000010013"] = {
  ["en"] = "0",  ["tw"] = "捕获野生孙尚香，街头目击名人！赶紧迎上去，吹捧握手与合照……对孙尚香吹捧10分钟，有机会获得",  ["cn"] = "路遇孙尚香，名人啊！赶紧迎上去好一顿吹捧……对孙尚香吹捧10分钟有几率获得",  ["id"] = "4000010013",}
,  ["4100040032"] = {
  ["en"] = "0",  ["tw"] = "白马寺",  ["cn"] = "白马寺",  ["id"] = "4100040032",}
,  ["3902003007"] = {
  ["en"] = "0",  ["tw"] = "治喘",  ["cn"] = "治喘",  ["id"] = "3902003007",}
,  ["3300100003"] = {
  ["en"] = "0",  ["tw"] = "即将开启%s",  ["cn"] = "即将开启%s",  ["id"] = "3300100003",}
,  ["skillbuff.14"] = {
  ["en"] = "0",  ["tw"] = "命中率增加",  ["cn"] = "命中率增加",  ["id"] = "skillbuff.14",}
,  ["3400020107"] = {
  ["en"] = "0",  ["tw"] = "哎呀不得了啦！刘备与蔡文姬竟然激活了无双技能，我们速去围观！",  ["cn"] = "哎呀不得了啦！刘备与蔡文姬竟然激活了无双技能，我们速去围观！",  ["id"] = "3400020107",}
,  ["4000301201"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "4000301201",}
,  ["4000300794"] = {
  ["en"] = "0",  ["tw"] = "青龙",  ["cn"] = "青龙",  ["id"] = "4000300794",}
,  ["1303001311"] = {
  ["en"] = "0",  ["tw"] = "攻击增加4%",  ["cn"] = "攻击增加4%",  ["id"] = "1303001311",}
,  ["2500100411"] = {
  ["en"] = "0",  ["tw"] = "与高览同时上场s%",  ["cn"] = "与高览同时上场s%",  ["id"] = "2500100411",}
,  ["3901002016"] = {
  ["en"] = "0",  ["tw"] = "风府",  ["cn"] = "风府",  ["id"] = "3901002016",}
,  ["4200010015"] = {
  ["en"] = "0",  ["tw"] = "刘皇叔也需要爱情的滋润……",  ["cn"] = "刘皇叔也需要爱情的滋润…",  ["id"] = "4200010015",}
,  ["PVGeneralList.3"] = {
  ["en"] = "0",  ["tw"] = "每次最多选择5个",  ["cn"] = "每次最多选择5个",  ["id"] = "PVGeneralList.3",}
,  ["1800100062"] = {
  ["en"] = "0",  ["tw"] = "时间已经让这枚古玉变得无比圆润可人",  ["cn"] = "时间已经让这枚古玉变得无比圆润可人",  ["id"] = "1800100062",}
,  ["1301200542"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$12005421:valueEffect$%的法术伤害，并有一定几率降低目标$12005422:valueEffect$点命中率和闪避率，持续$12005423:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$12005421:valueEffect$%的法术伤害，并有一定几率降低目标$12005422:valueEffect$点命中率和闪避率，持续$12005423:continue$回合。",  ["id"] = "1301200542",}
,  ["4000300096"] = {
  ["en"] = "0",  ["tw"] = "英雄所见略同啊~羞~^_^",  ["cn"] = "英雄所见略同啊~羞涩~^_^",  ["id"] = "4000300096",}
,  ["2601011014"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到14级",  ["cn"] = "VIP等级达到14级",  ["id"] = "2601011014",}
,  ["4100040029"] = {
  ["en"] = "0",  ["tw"] = "牛头怪",  ["cn"] = "牛头怪",  ["id"] = "4100040029",}
,  ["1602100065"] = {
  ["en"] = "0",  ["tw"] = "日冕辉光碎片",  ["cn"] = "日冕辉光碎片",  ["id"] = "1602100065",}
,  ["4000300944"] = {
  ["en"] = "0",  ["tw"] = "15",  ["cn"] = "15",  ["id"] = "4000300944",}
,  ["1601010026"] = {
  ["en"] = "0",  ["tw"] = "糜竺碎片",  ["cn"] = "糜竺碎片",  ["id"] = "1601010026",}
,  ["2500100611"] = {
  ["en"] = "0",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["id"] = "2500100611",}
,  ["2100040007"] = {
  ["en"] = "0",  ["tw"] = "VIP7专享福袋",  ["cn"] = "VIP7专享礼包",  ["id"] = "2100040007",}
,  ["2500100141"] = {
  ["en"] = "0",  ["tw"] = "与逢纪同时上场s%",  ["cn"] = "与逢纪同时上场s%",  ["id"] = "2500100141",}
,  ["1800100012"] = {
  ["en"] = "0",  ["tw"] = "上头的伤痕证明了上任主人的不屈不挠",  ["cn"] = "上面的伤痕证明了上任主人的不屈不挠",  ["id"] = "1800100012",}
,  ["2500100211"] = {
  ["en"] = "0",  ["tw"] = "与张梁同时上场s%",  ["cn"] = "与张梁同时上场s%",  ["id"] = "2500100211",}
,  ["1602100055"] = {
  ["en"] = "0",  ["tw"] = "八棱紫金锤碎片",  ["cn"] = "八棱紫金锤碎片",  ["id"] = "1602100055",}
,  ["1400100302"] = {
  ["en"] = "0",  ["tw"] = "黄巾妖道士2",  ["cn"] = "黄巾妖道士2",  ["id"] = "1400100302",}
,  ["4000301173"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "4000301173",}
,  ["4000300544"] = {
  ["en"] = "0",  ["tw"] = "朱雀",  ["cn"] = "朱雀",  ["id"] = "4000300544",}
,  ["2601008001"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到1000",  ["cn"] = "过关斩将积分达到1000",  ["id"] = "2601008001",}
,  ["4000300137"] = {
  ["en"] = "0",  ["tw"] = "你高兴就好",  ["cn"] = "可能大概也许是对的",  ["id"] = "4000300137",}
,  ["1201100372"] = {
  ["en"] = "0",  ["tw"] = "山川雷动",  ["cn"] = "山川雷动",  ["id"] = "1201100372",}
,  ["4000300154"] = {
  ["en"] = "0",  ["tw"] = " 富家女",  ["cn"] = " 白富美",  ["id"] = "4000300154",}
,  ["4100020018"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "4100020018",}
,  ["1400930109"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930109",}
,  ["4000301531"] = {
  ["en"] = "0",  ["tw"] = "荆轲",  ["cn"] = "荆轲",  ["id"] = "4000301531",}
,  ["praySucessTip"] = {
  ["en"] = "0",  ["tw"] = "福运 + %d\
凝聚力 + %d\
贡献 + %d",  ["cn"] = "福运 + %d\
凝聚力 + %d\
贡献 + %d",  ["id"] = "praySucessTip",}
,  ["849"] = {
  ["en"] = "0",  ["tw"] = "权限不够",  ["cn"] = "权限不够",  ["id"] = "849",}
,  ["luanruRate"] = {
  ["en"] = "0",  ["tw"] = "当前乱入几率",  ["cn"] = "当前乱入几率",  ["id"] = "luanruRate",}
,  ["1602100053"] = {
  ["en"] = "0",  ["tw"] = "霸王蘸金枪碎片",  ["cn"] = "霸王蘸金枪碎片",  ["id"] = "1602100053",}
,  ["equipNum"] = {
  ["en"] = "0",  ["tw"] = "装备数量:",  ["cn"] = "装备数量:",  ["id"] = "equipNum",}
,  ["1301100471"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11004711:valueEffect$%的法术伤害，并有$11004712:triggerRate$%几率令目标沉默，持续$11004712:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004711:valueEffect$%的法术伤害，并有$11004712:triggerRate$%几率令目标沉默，持续$11004712:continue$回合。",  ["id"] = "1301100471",}
,  ["friend.6"] = {
  ["en"] = "0",  ["tw"] = "您的ID:%d",  ["cn"] = "您的ID:%d",  ["id"] = "friend.6",}
,  ["vipAddRefreshTimes"] = {
  ["en"] = "0",  ["tw"] = "提升VIP等级可增加刷新次数",  ["cn"] = "提升VIP等级可增加刷新次数",  ["id"] = "vipAddRefreshTimes",}
,  ["4000030041"] = {
  ["en"] = "0",  ["tw"] = "你看到有个恶棍正在打劫一名娇滴滴的女子，你会怎么做？有机会获得",  ["cn"] = "你看到一个恶棍正在打劫一个娇滴滴的女子，你会怎么做？几率获得",  ["id"] = "4000030041",}
,  ["fujiashuxing"] = {
  ["en"] = "0",  ["tw"] = "附加属性",  ["cn"] = "附加属性",  ["id"] = "fujiashuxing",}
,  ["zhuyaoshuxing"] = {
  ["en"] = "0",  ["tw"] = "主要属性",  ["cn"] = "主要属性",  ["id"] = "zhuyaoshuxing",}
,  ["soldier.12"] = {
  ["en"] = "0",  ["tw"] = "武将突破失败！",  ["cn"] = "武将突破失败！",  ["id"] = "soldier.12",}
,  ["4000030089"] = {
  ["en"] = "0",  ["tw"] = "赤壁之战中扼守华容道的是谁？答对有几率获得",  ["cn"] = "赤壁之战中扼守华容道的是谁？答对有几率获得",  ["id"] = "4000030089",}
,  ["2601001016"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第16章",  ["cn"] = "乙级难度完成第16章",  ["id"] = "2601001016",}
,  ["4200010039"] = {
  ["en"] = "0",  ["tw"] = "入秋时节落英缤纷，甚是好看！",  ["cn"] = "入秋时节落英缤纷，甚是好看！",  ["id"] = "4200010039",}
,  ["4000300292"] = {
  ["en"] = "0",  ["tw"] = " 赵",  ["cn"] = " 赵",  ["id"] = "4000300292",}
,  ["server_status.3"] = {
  ["en"] = "0",  ["tw"] = "流畅",  ["cn"] = "流畅",  ["id"] = "server_status.3",}
,  ["server_status.2"] = {
  ["en"] = "0",  ["tw"] = "拥挤",  ["cn"] = "拥挤",  ["id"] = "server_status.2",}
,  ["4000301053"] = {
  ["en"] = "0",  ["tw"] = "郭靖",  ["cn"] = "郭靖",  ["id"] = "4000301053",}
,  ["3400020113"] = {
  ["en"] = "0",  ["tw"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["cn"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["id"] = "3400020113",}
,  ["SignRule.1"] = {
  ["en"] = "0",  ["tw"] = "1.每天登录游戏均可获得奖励\"..\"\
\"..\"2.达成每行签到，可额外获得一份奖励\"..\"\
\"..\"3.累计签到天数可领取对应奖励\"..\"\
\"..\"4.忘记签到不要慌，补签帮你拿奖励",  ["cn"] = "1.每天登录游戏均可获得奖励\"..\"\
\"..\"2.达成每行签到，可额外获得一份奖励\"..\"\
\"..\"3.累计签到天数可领取对应奖励\"..\"\
\"..\"4.忘记签到不要慌，补签帮你拿奖励",  ["id"] = "SignRule.1",}
,  ["2100040012"] = {
  ["en"] = "0",  ["tw"] = "VIP12专享福袋",  ["cn"] = "VIP12专享礼包",  ["id"] = "2100040012",}
,  ["wushuang.10"] = {
  ["en"] = "0",  ["tw"] = "元气不足可去武魂商店或擂台商店兑换哦！",  ["cn"] = "元气不足可去武魂商店或擂台商店兑换哦！",  ["id"] = "wushuang.10",}
,  ["4000300207"] = {
  ["en"] = "0",  ["tw"] = "你是怎么知道的？！",  ["cn"] = "你是怎么知道的？！",  ["id"] = "4000300207",}
,  ["3400110003"] = {
  ["en"] = "0",  ["tw"] = "黄巾妖道士",  ["cn"] = "黄巾妖道士",  ["id"] = "3400110003",}
,  ["wushuang.9"] = {
  ["en"] = "0",  ["tw"] = "银两不足可去商城购买钱袋哦！",  ["cn"] = "银两不足可去商城购买钱袋哦！",  ["id"] = "wushuang.9",}
,  ["3500000007"] = {
  ["en"] = "0",  ["tw"] = "$player$在密境副本活动中位列伤害榜第二名！",  ["cn"] = "$player$在密境副本活动中位列伤害榜第二名！",  ["id"] = "3500000007",}
,  ["wushuang.8"] = {
  ["en"] = "0",  ["tw"] = "元气和银两都不足呢客官先去搞点再来吧！",  ["cn"] = "元气和银两都不足呢客官先去搞点再来吧！",  ["id"] = "wushuang.8",}
,  ["1303005461"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有20%几率触发己方全体物理防御增加15%，持续1回合",  ["cn"] = "格挡率增加200",  ["id"] = "1303005461",}
,  ["4000300354"] = {
  ["en"] = "0",  ["tw"] = "海尔哥",  ["cn"] = "海尔哥",  ["id"] = "4000300354",}
,  ["wushuang.7"] = {
  ["en"] = "0",  ["tw"] = "无双升级成功！",  ["cn"] = "无双升级成功！",  ["id"] = "wushuang.7",}
,  ["4000300762"] = {
  ["en"] = "0",  ["tw"] = "哪吒",  ["cn"] = "哪吒",  ["id"] = "4000300762",}
,  ["210303"] = {
  ["en"] = "0",  ["tw"] = "主公，BOSS已经逃跑了，在剧情副本战斗可以再次触发哦！",  ["cn"] = "主公，BOSS已经逃跑了，在剧情副本战斗可以再次触发哦！",  ["id"] = "210303",}
,  ["wushuang.6"] = {
  ["en"] = "0",  ["tw"] = "无激活的无双",  ["cn"] = "无激活的无双",  ["id"] = "wushuang.6",}
,  ["4000301523"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301523",}
,  ["3903006020"] = {
  ["en"] = "0",  ["tw"] = "太渊",  ["cn"] = "太渊",  ["id"] = "3903006020",}
,  ["4000300242"] = {
  ["en"] = "0",  ["tw"] = " 吕布",  ["cn"] = " 吕布",  ["id"] = "4000300242",}
,  ["2601003008"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到50级",  ["cn"] = "主公等级达到50级",  ["id"] = "2601003008",}
,  ["wushuang.5"] = {
  ["en"] = "0",  ["tw"] = "未激活",  ["cn"] = "未激活",  ["id"] = "wushuang.5",}
,  ["wushuang.4"] = {
  ["en"] = "0",  ["tw"] = "已激活",  ["cn"] = "已激活",  ["id"] = "wushuang.4",}
,  ["3200000003"] = {
  ["en"] = "0",  ["tw"] = "日",  ["cn"] = "日",  ["id"] = "3200000003",}
,  ["4000301411"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "4000301411",}
,  ["3300009023"] = {
  ["en"] = "0",  ["tw"] = "支援",  ["cn"] = "支援",  ["id"] = "3300009023",}
,  ["3400030046"] = {
  ["en"] = "0",  ["tw"] = "我去，听起来好厉害的样子！去看看先！",  ["cn"] = "我去，听起来好厉害的样子！去看看先！",  ["id"] = "3400030046",}
,  ["1301300591"] = {
  ["en"] = "0",  ["tw"] = "增加自身$13005911:valueEffect$点怒气。",  ["cn"] = "增加自身$13005911:valueEffect$点怒气。",  ["id"] = "1301300591",}
,  ["4000040001"] = {
  ["en"] = "0",  ["tw"] = "我的生涯一片无悔，想起那天夕阳下的奔跑，那是我逝去的青春…",  ["cn"] = "我的生涯一片无悔，想起那天夕阳下的奔跑，那是我逝去的青春…",  ["id"] = "4000040001",}
,  ["1201100452"] = {
  ["en"] = "0",  ["tw"] = "力劈华山",  ["cn"] = "力劈华山",  ["id"] = "1201100452",}
,  ["2601010005"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到70000",  ["cn"] = "战队总战力达到70000",  ["id"] = "2601010005",}
,  ["2601010013"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到400000",  ["cn"] = "战队总战力达到400000",  ["id"] = "2601010013",}
,  ["wushuang.3"] = {
  ["en"] = "0",  ["tw"] = ")",  ["cn"] = ")",  ["id"] = "wushuang.3",}
,  ["1400101604"] = {
  ["en"] = "0",  ["tw"] = "花仙2",  ["cn"] = "花仙2",  ["id"] = "1400101604",}
,  ["wushuang.2"] = {
  ["en"] = "0",  ["tw"] = "、",  ["cn"] = "、",  ["id"] = "wushuang.2",}
,  ["1301100021"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000211:valueEffect$%的法术伤害。",  ["cn"] = "造成自身攻击力$11000211:valueEffect$%的法术伤害。",  ["id"] = "1301100021",}
,  ["3400020034"] = {
  ["en"] = "0",  ["tw"] = "人家身材好，会暖床，掉血时还能奶你们一口呢！",  ["cn"] = "人家身材好，会暖床，掉血时还能奶你们一口呢！",  ["id"] = "3400020034",}
,  ["3400020022"] = {
  ["en"] = "0",  ["tw"] = "我们这就让那些愚蠢的黄巾贼见识一下无双技能的威力吧！哇哈哈",  ["cn"] = "我们这就让那些愚蠢的黄巾贼见识一下无双技能的威力吧！哇哈哈",  ["id"] = "3400020022",}
,  ["4000300042"] = {
  ["en"] = "0",  ["tw"] = "姊妹淘",  ["cn"] = "闺蜜",  ["id"] = "4000300042",}
,  ["4000300362"] = {
  ["en"] = "0",  ["tw"] = "庞统",  ["cn"] = "庞统",  ["id"] = "4000300362",}
,  ["4000030156"] = {
  ["en"] = "0",  ["tw"] = "“替我转告亮郎…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“替我转告亮郎…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030156",}
,  ["4000301072"] = {
  ["en"] = "0",  ["tw"] = "没头脑",  ["cn"] = "没头脑",  ["id"] = "4000301072",}
,  ["4000301123"] = {
  ["en"] = "0",  ["tw"] = "小苹果",  ["cn"] = "小苹果",  ["id"] = "4000301123",}
,  ["4000030091"] = {
  ["en"] = "0",  ["tw"] = "赤兔马最早的主人是谁？答对有几率获得",  ["cn"] = "赤兔马最早的主人是谁？答对有几率获得",  ["id"] = "4000030091",}
,  ["4000301084"] = {
  ["en"] = "0",  ["tw"] = "珠江",  ["cn"] = "珠江",  ["id"] = "4000301084",}
,  ["1400930210"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930210",}
,  ["1000010047"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "1000010047",}
,  ["1301100221"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11002211:valueEffect$点暴击率，对目标造成自身攻击力$11002212:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002211:valueEffect$点暴击率，对目标造成自身攻击力$11002212:valueEffect$%的法术伤害。",  ["id"] = "1301100221",}
,  ["1900064001"] = {
  ["en"] = "0",  ["tw"] = "VIP1尊贵礼包",  ["cn"] = "VIP1尊贵礼包",  ["id"] = "1900064001",}
,  ["travel.1"] = {
  ["en"] = "0",  ["tw"] = "集齐风物志组：%s",  ["cn"] = "集齐风物志组：%s",  ["id"] = "travel.1",}
,  ["toast.1"] = {
  ["en"] = "0",  ["tw"] = "本机网络异常",  ["cn"] = "本机网络异常",  ["id"] = "toast.1",}
,  ["soldierLimit.2"] = {
  ["en"] = "0",  ["tw"] = "限时神将尚未开启，请稍后再试",  ["cn"] = "限时神将尚未开启，请稍后再试",  ["id"] = "soldierLimit.2",}
,  ["1201100322"] = {
  ["en"] = "0",  ["tw"] = "黯灭影袭",  ["cn"] = "黯灭影袭",  ["id"] = "1201100322",}
,  ["1201100052"] = {
  ["en"] = "0",  ["tw"] = "乾坤斩",  ["cn"] = "乾坤斩",  ["id"] = "1201100052",}
,  ["2600000005"] = {
  ["en"] = "0",  ["tw"] = "精英试炼",  ["cn"] = "精英试炼",  ["id"] = "2600000005",}
,  ["4000300116"] = {
  ["en"] = "0",  ["tw"] = "求坐标……",  ["cn"] = "求坐标…",  ["id"] = "4000300116",}
,  ["share.4"] = {
  ["en"] = "0",  ["tw"] = "朋友圈",  ["cn"] = "朋友圈",  ["id"] = "share.4",}
,  ["2500100572"] = {
  ["en"] = "0",  ["tw"] = "穿戴八棱紫金锤s%",  ["cn"] = "穿戴八棱紫金锤s%",  ["id"] = "2500100572",}
,  ["share.3"] = {
  ["en"] = "0",  ["tw"] = "微信好友",  ["cn"] = "微信好友",  ["id"] = "share.3",}
,  ["share.1"] = {
  ["en"] = "0",  ["tw"] = "QQ",  ["cn"] = "QQ",  ["id"] = "share.1",}
,  ["4000300831"] = {
  ["en"] = "0",  ["tw"] = "马良",  ["cn"] = "马良",  ["id"] = "4000300831",}
,  ["2400100391"] = {
  ["en"] = "0",  ["tw"] = "贪杯误事",  ["cn"] = "贪杯误事",  ["id"] = "2400100391",}
,  ["soldierChain.8"] = {
  ["en"] = "0",  ["tw"] = "阴维脉",  ["cn"] = "阴维脉",  ["id"] = "soldierChain.8",}
,  ["soldierChain.7"] = {
  ["en"] = "0",  ["tw"] = "阴跷脉",  ["cn"] = "阴跷脉",  ["id"] = "soldierChain.7",}
,  ["1303005431"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加5%",  ["cn"] = "生命上限增加5%",  ["id"] = "1303005431",}
,  ["soldierChain.6"] = {
  ["en"] = "0",  ["tw"] = "阳维脉",  ["cn"] = "阳维脉",  ["id"] = "soldierChain.6",}
,  ["5200000001"] = {
  ["en"] = "0",  ["tw"] = "剧情关卡",  ["cn"] = "剧情关卡",  ["id"] = "5200000001",}
,  ["soldierChain.3"] = {
  ["en"] = "0",  ["tw"] = "带脉",  ["cn"] = "带脉",  ["id"] = "soldierChain.3",}
,  ["4000030037"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，斩双王者是谁？答对，有机会获得",  ["cn"] = "三国中，斩双王者是谁？答对即有机会获得",  ["id"] = "4000030037",}
,  ["soldierAtt.8"] = {
  ["en"] = "0",  ["tw"] = "韧性",  ["cn"] = "韧性",  ["id"] = "soldierAtt.8",}
,  ["1700100012"] = {
  ["en"] = "0",  ["tw"] = "烽火护胸",  ["cn"] = "烽火护胸",  ["id"] = "1700100012",}
,  ["2601005001"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到3000",  ["cn"] = "擂台名次达到3000",  ["id"] = "2601005001",}
,  ["1400101102"] = {
  ["en"] = "0",  ["tw"] = "番僧",  ["cn"] = "番僧",  ["id"] = "1400101102",}
,  ["2500100494"] = {
  ["en"] = "0",  ["tw"] = "穿戴龙胆亮银枪s%",  ["cn"] = "穿戴龙胆亮银枪s%",  ["id"] = "2500100494",}
,  ["soldierAtt.4"] = {
  ["en"] = "0",  ["tw"] = "法防",  ["cn"] = "法防",  ["id"] = "soldierAtt.4",}
,  ["1301100301"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的两个目标恢复自身攻击力$11003011:valueEffect$%的生命值，并增加目标$11003012:valueEffect$%的法术防御，持续$11003012:continue$回合。",  ["cn"] = "为己方生命最低的两个目标恢复自身攻击力$11003011:valueEffect$%的生命值，并增加目标$11003012:valueEffect$%的法术防御，持续$11003012:continue$回合。",  ["id"] = "1301100301",}
,  ["4600000001"] = {
  ["en"] = "0",  ["tw"] = "透过剧情副本、金银宝库、活动等方式获得，是游戏内的通用货币",  ["cn"] = "通过剧情副本、金银宝库、活动等方式获得，是游戏内的通用货币",  ["id"] = "4600000001",}
,  ["4000301544"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301544",}
,  ["2000063001"] = {
  ["en"] = "0",  ["tw"] = "使用扫荡券可以进行关卡扫荡。",  ["cn"] = "使用扫荡券可以进行关卡扫荡。",  ["id"] = "2000063001",}
,  ["soldierAtt.3"] = {
  ["en"] = "0",  ["tw"] = "物防",  ["cn"] = "物防",  ["id"] = "soldierAtt.3",}
,  ["2400100591"] = {
  ["en"] = "0",  ["tw"] = "慷慨悲歌",  ["cn"] = "慷慨悲歌",  ["id"] = "2400100591",}
,  ["4100020021"] = {
  ["en"] = "0",  ["tw"] = "小白蛇",  ["cn"] = "小白蛇",  ["id"] = "4100020021",}
,  ["chipget.18"] = {
  ["en"] = "0",  ["tw"] = "商城礼包",  ["cn"] = "商城礼包",  ["id"] = "chipget.18",}
,  ["3500002002"] = {
  ["en"] = "0",  ["tw"] = "$player$在神将抽取中获得$heroName$",  ["cn"] = "$player$在神将抽取中获得$heroName$",  ["id"] = "3500002002",}
,  ["soldierAtt.2"] = {
  ["en"] = "0",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["id"] = "soldierAtt.2",}
,  ["4000301272"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301272",}
,  ["4000301323"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000301323",}
,  ["1301100501"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最高的一个目标造成自身攻击力$11005011:valueEffect$%的法术伤害，有$11005012:triggerRate$%几率对目标造成流血效果，持续$11005012:continue$回合。",  ["cn"] = "对敌方生命最高的一个目标造成自身攻击力$11005011:valueEffect$%的法术伤害，有$11005012:triggerRate$%几率对目标造成流血效果，持续$11005012:continue$回合。",  ["id"] = "1301100501",}
,  ["1201100202"] = {
  ["en"] = "0",  ["tw"] = "天山折梅",  ["cn"] = "天山折梅",  ["id"] = "1201100202",}
,  ["soldier.11"] = {
  ["en"] = "0",  ["tw"] = "武将突破成功！",  ["cn"] = "武将突破成功！",  ["id"] = "soldier.11",}
,  ["4701000002"] = {
  ["en"] = "0",  ["tw"] = "获得250元宝\
获得2640元宝（88*30）\
尊享VIP2所有特权",  ["cn"] = "获得250元宝\
获得2640元宝（88*30）\
尊享VIP2所有特权",  ["id"] = "4701000002",}
,  ["soldier.8"] = {
  ["en"] = "0",  ["tw"] = "已上阵",  ["cn"] = "已上阵",  ["id"] = "soldier.8",}
,  ["soldier.7"] = {
  ["en"] = "0",  ["tw"] = "碎片不足",  ["cn"] = "碎片不足",  ["id"] = "soldier.7",}
,  ["soldier.6"] = {
  ["en"] = "0",  ["tw"] = "道具不足",  ["cn"] = "道具不足",  ["id"] = "soldier.6",}
,  ["soldier.5"] = {
  ["en"] = "0",  ["tw"] = "所需战力",  ["cn"] = "所需战力",  ["id"] = "soldier.5",}
,  ["4000301374"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301374",}
,  ["2400100473"] = {
  ["en"] = "0",  ["tw"] = "南华之赐",  ["cn"] = "南华之赐",  ["id"] = "2400100473",}
,  ["1601010050"] = {
  ["en"] = "0",  ["tw"] = "董卓碎片",  ["cn"] = "董卓碎片",  ["id"] = "1601010050",}
,  ["1700100039"] = {
  ["en"] = "0",  ["tw"] = "三股叉",  ["cn"] = "三股叉",  ["id"] = "1700100039",}
,  ["soldier.1"] = {
  ["en"] = "0",  ["tw"] = "已突破至最高等级",  ["cn"] = "已突破至最高等级",  ["id"] = "soldier.1",}
,  ["4000300316"] = {
  ["en"] = "0",  ["tw"] = "是也是也，此乃正解！",  ["cn"] = "是也是也，此乃正解！",  ["id"] = "4000300316",}
,  ["skillbuff.27"] = {
  ["en"] = "0",  ["tw"] = "吸血",  ["cn"] = "吸血",  ["id"] = "skillbuff.27",}
,  ["skillbuff.26"] = {
  ["en"] = "0",  ["tw"] = "治疗",  ["cn"] = "治疗",  ["id"] = "skillbuff.26",}
,  ["skillbuff.25"] = {
  ["en"] = "0",  ["tw"] = "沉默",  ["cn"] = "沉默",  ["id"] = "skillbuff.25",}
,  ["2500100462"] = {
  ["en"] = "0",  ["tw"] = "与纪灵同时上场s%",  ["cn"] = "与纪灵同时上场s%",  ["id"] = "2500100462",}
,  ["skillbuff.24"] = {
  ["en"] = "0",  ["tw"] = "眩晕",  ["cn"] = "眩晕",  ["id"] = "skillbuff.24",}
,  ["skillbuff.23"] = {
  ["en"] = "0",  ["tw"] = "格挡率减少",  ["cn"] = "格挡率减少",  ["id"] = "skillbuff.23",}
,  ["1100010055"] = {
  ["en"] = "0",  ["tw"] = "谁都不知道，瞒天过海是我发明的！",  ["cn"] = "谁都不知道，瞒天过海是我发明的！",  ["id"] = "1100010055",}
,  ["skillbuff.22"] = {
  ["en"] = "0",  ["tw"] = "格挡率增加",  ["cn"] = "格挡率增加",  ["id"] = "skillbuff.22",}
,  ["skillbuff.21"] = {
  ["en"] = "0",  ["tw"] = "暴伤减免系数",  ["cn"] = "暴伤减免系数",  ["id"] = "skillbuff.21",}
,  ["skillbuff.19"] = {
  ["en"] = "0",  ["tw"] = "暴击率减少",  ["cn"] = "暴击率减少",  ["id"] = "skillbuff.19",}
,  ["1301100101"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001011:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11001011:valueEffect$%的物理伤害。",  ["id"] = "1301100101",}
,  ["1700100017"] = {
  ["en"] = "0",  ["tw"] = "精金鳞甲",  ["cn"] = "精金鳞甲",  ["id"] = "1700100017",}
,  ["4000030134"] = {
  ["en"] = "0",  ["tw"] = "“敢直视我卸妆的老脸，才是铁血真汉子！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“敢直视我卸妆的老脸，才是铁血真汉子！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030134",}
,  ["skillbuff.13"] = {
  ["en"] = "0",  ["tw"] = "法术防御减少",  ["cn"] = "法术防御减少",  ["id"] = "skillbuff.13",}
,  ["3903005013"] = {
  ["en"] = "0",  ["tw"] = "眉冲",  ["cn"] = "眉冲",  ["id"] = "3903005013",}
,  ["skillbuff.10"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加",  ["cn"] = "物理防御增加",  ["id"] = "skillbuff.10",}
,  ["4000300995"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300995",}
,  ["5000010007"] = {
  ["en"] = "0",  ["tw"] = "煮酒可以獲得煉體所用的瓊漿玉液，通過花費元寶或金樽可提高產量。",  ["cn"] = "煮酒可以获得炼体所用的琼浆玉露，通过花费元宝或金樽可提高产量。",  ["id"] = "5000010007",}
,  ["4200010034"] = {
  ["en"] = "0",  ["tw"] = "见证3个男人的基情之林",  ["cn"] = "见证3个男人的基情之林",  ["id"] = "4200010034",}
,  ["1800100028"] = {
  ["en"] = "0",  ["tw"] = "精心打磨保养的鞋子，能有效防止伤害",  ["cn"] = "精心打磨并保养过的鞋子，能有效的防止伤害",  ["id"] = "1800100028",}
,  ["2400100191"] = {
  ["en"] = "0",  ["tw"] = "痛心泣血",  ["cn"] = "痛心泣血",  ["id"] = "2400100191",}
,  ["4100030012"] = {
  ["en"] = "0",  ["tw"] = "火把",  ["cn"] = "火把",  ["id"] = "4100030012",}
,  ["skillbuff.8"] = {
  ["en"] = "0",  ["tw"] = "怒气增加",  ["cn"] = "怒气增加",  ["id"] = "skillbuff.8",}
,  ["3902004012"] = {
  ["en"] = "0",  ["tw"] = "阴都",  ["cn"] = "阴都",  ["id"] = "3902004012",}
,  ["skillbuff.7"] = {
  ["en"] = "0",  ["tw"] = "攻击力减少",  ["cn"] = "攻击力减少",  ["id"] = "skillbuff.7",}
,  ["4000300414"] = {
  ["en"] = "0",  ["tw"] = "跑",  ["cn"] = "跑",  ["id"] = "4000300414",}
,  ["4100030004"] = {
  ["en"] = "0",  ["tw"] = "烫手的酒杯",  ["cn"] = "烫手的酒杯",  ["id"] = "4100030004",}
,  ["3901002009"] = {
  ["en"] = "0",  ["tw"] = "至阳",  ["cn"] = "至阳",  ["id"] = "3901002009",}
,  ["2910160312"] = {
  ["en"] = "0",  ["tw"] = "极好极好，我想领略一下你越塔送人头的风采！",  ["cn"] = "极好极好，我想领略一下你越塔送人头的风采！",  ["id"] = "2910160312",}
,  ["skillbuff.5"] = {
  ["en"] = "0",  ["tw"] = "HP上限减少",  ["cn"] = "HP上限减少",  ["id"] = "skillbuff.5",}
,  ["2601007014"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数30",  ["cn"] = "完成黄巾起义次数30",  ["id"] = "2601007014",}
,  ["skillbuff.4"] = {
  ["en"] = "0",  ["tw"] = "HP上限增加",  ["cn"] = "HP上限增加",  ["id"] = "skillbuff.4",}
,  ["shop.26"] = {
  ["en"] = "0",  ["tw"] = "免费刷新次数：%d",  ["cn"] = "免费刷新次数：%d",  ["id"] = "shop.26",}
,  ["2600000002"] = {
  ["en"] = "0",  ["tw"] = "完美普通通关",  ["cn"] = "完美普通通关",  ["id"] = "2600000002",}
,  ["common.6"] = {
  ["en"] = "0",  ["tw"] = "数据错误,请重试",  ["cn"] = "数据错误,请重试",  ["id"] = "common.6",}
,  ["shop.21"] = {
  ["en"] = "0",  ["tw"] = "确定需要购买该商品？",  ["cn"] = "确定需要购买该商品？",  ["id"] = "shop.21",}
,  ["2400100623"] = {
  ["en"] = "0",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["id"] = "2400100623",}
,  ["2601007002"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数3",  ["cn"] = "完成黄巾起义次数3",  ["id"] = "2601007002",}
,  ["shop.20"] = {
  ["en"] = "0",  ["tw"] = "今日刷新次数已用完",  ["cn"] = "今日刷新次数已用完",  ["id"] = "shop.20",}
,  ["4000030121"] = {
  ["en"] = "0",  ["tw"] = "“某之神勇，千古无二！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“某之神勇，千古无二！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030121",}
,  ["4000300873"] = {
  ["en"] = "0",  ["tw"] = "姜维",  ["cn"] = "姜维",  ["id"] = "4000300873",}
,  ["shop.19"] = {
  ["en"] = "0",  ["tw"] = "您今天的刷新次数已用完，可以通过升级VIP来增加刷新次数哦!!!",  ["cn"] = "您今天的刷新次数已用完，可以通过升级VIP来增加刷新次数哦!!!",  ["id"] = "shop.19",}
,  ["shop.18"] = {
  ["en"] = "0",  ["tw"] = "装备精华不足",  ["cn"] = "装备精华不足",  ["id"] = "shop.18",}
,  ["4100030029"] = {
  ["en"] = "0",  ["tw"] = "木桩怪",  ["cn"] = "木桩怪",  ["id"] = "4100030029",}
,  ["shop.17"] = {
  ["en"] = "0",  ["tw"] = "本次熔炼的装备中，含有饰品或宝物以及紫色装备，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有饰品或宝物以及紫色装备，是否继续熔炼?",  ["id"] = "shop.17",}
,  ["2400100341"] = {
  ["en"] = "0",  ["tw"] = "正负两极",  ["cn"] = "正负两极",  ["id"] = "2400100341",}
,  ["4100030037"] = {
  ["en"] = "0",  ["tw"] = "青牛滩",  ["cn"] = "青牛滩",  ["id"] = "4100030037",}
,  ["shop.16"] = {
  ["en"] = "0",  ["tw"] = "本次熔炼的装备中，含有饰品或宝物，是否继续熔炼?",  ["cn"] = "本次熔炼的装备中，含有饰品或宝物，是否继续熔炼?",  ["id"] = "shop.16",}
,  ["2910160512"] = {
  ["en"] = "0",  ["tw"] = "即使未经装饰，张颌兄弟还是那么俊俏！",  ["cn"] = "即使未经装饰，张颌兄弟还是那么俊俏！",  ["id"] = "2910160512",}
,  ["2400100455"] = {
  ["en"] = "0",  ["tw"] = "威震华夏",  ["cn"] = "威震华夏",  ["id"] = "2400100455",}
,  ["3904008008"] = {
  ["en"] = "0",  ["tw"] = "青灵",  ["cn"] = "青灵",  ["id"] = "3904008008",}
,  ["shop.13"] = {
  ["en"] = "0",  ["tw"] = "购买全部，将消耗银两%d，是否继续？",  ["cn"] = "购买全部，将消耗银两%d，是否继续？",  ["id"] = "shop.13",}
,  ["1900064004"] = {
  ["en"] = "0",  ["tw"] = "VIP4尊贵礼包",  ["cn"] = "VIP4尊贵礼包",  ["id"] = "1900064004",}
,  ["shop.11"] = {
  ["en"] = "0",  ["tw"] = "购买全部，将消耗银两%d、元宝%d，是否继续？",  ["cn"] = "购买全部，将消耗银两%d、元宝%d，是否继续？",  ["id"] = "shop.11",}
,  ["3300010013"] = {
  ["en"] = "0",  ["tw"] = "获得：",  ["cn"] = "获得：",  ["id"] = "3300010013",}
,  ["1700100020"] = {
  ["en"] = "0",  ["tw"] = "御龙重甲",  ["cn"] = "御龙重甲",  ["id"] = "1700100020",}
,  ["1000020058"] = {
  ["en"] = "0",  ["tw"] = "圣袁绍",  ["cn"] = "圣袁绍",  ["id"] = "1000020058",}
,  ["shop.8"] = {
  ["en"] = "0",  ["tw"] = "元宝不足",  ["cn"] = "元宝不足",  ["id"] = "shop.8",}
,  ["shop.3"] = {
  ["en"] = "0",  ["tw"] = "",  ["cn"] = "",  ["id"] = "shop.3",}
,  ["4100010013"] = {
  ["en"] = "0",  ["tw"] = "药碾子",  ["cn"] = "药碾子",  ["id"] = "4100010013",}
,  ["4100010005"] = {
  ["en"] = "0",  ["tw"] = "半头猪肉",  ["cn"] = "半扇猪肉",  ["id"] = "4100010005",}
,  ["3902003014"] = {
  ["en"] = "0",  ["tw"] = "腰阳",  ["cn"] = "腰阳",  ["id"] = "3902003014",}
,  ["2601003011"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到80级",  ["cn"] = "主公等级达到80级",  ["id"] = "2601003011",}
,  ["server.3"] = {
  ["en"] = "0",  ["tw"] = "火爆",  ["cn"] = "火爆",  ["id"] = "server.3",}
,  ["4000300473"] = {
  ["en"] = "0",  ["tw"] = "骡子",  ["cn"] = "骡子",  ["id"] = "4000300473",}
,  ["server.2"] = {
  ["en"] = "0",  ["tw"] = "区",  ["cn"] = "区",  ["id"] = "server.2",}
,  ["1000010006"] = {
  ["en"] = "0",  ["tw"] = "曹性",  ["cn"] = "曹性",  ["id"] = "1000010006",}
,  ["1602100070"] = {
  ["en"] = "0",  ["tw"] = "巡风白马碎片",  ["cn"] = "巡风白马碎片",  ["id"] = "1602100070",}
,  ["server.1"] = {
  ["en"] = "0",  ["tw"] = "选择服务器",  ["cn"] = "选择服务器",  ["id"] = "server.1",}
,  ["4000301104"] = {
  ["en"] = "0",  ["tw"] = "冬瓜",  ["cn"] = "冬瓜",  ["id"] = "4000301104",}
,  ["3400020058"] = {
  ["en"] = "0",  ["tw"] = "武将穿戴装备后战力显著提升，等不及要去征战杀场了！",  ["cn"] = "武将穿戴装备后战力显著提升，等不及要去征战杀场了！",  ["id"] = "3400020058",}
,  ["2601002014"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第14章",  ["cn"] = "甲级难度完成第14章",  ["id"] = "2601002014",}
,  ["SecretShop.3"] = {
  ["en"] = "0",  ["tw"] = "兑换失败",  ["cn"] = "兑换失败",  ["id"] = "SecretShop.3",}
,  ["rune.1"] = {
  ["en"] = "0",  ["tw"] = "每次最多可选择%d个符文",  ["cn"] = "每次最多可选择%d个符文",  ["id"] = "rune.1",}
,  ["SacrificePanel.7"] = {
  ["en"] = "0",  ["tw"] = "经验丹",  ["cn"] = "经验丹",  ["id"] = "SacrificePanel.7",}
,  ["2601009006"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募25次",  ["cn"] = "完成神将招募25次",  ["id"] = "2601009006",}
,  ["2910040514"] = {
  ["en"] = "0",  ["tw"] = "哎呀，可以啊小哥！",  ["cn"] = "哎呀，可以啊小哥！",  ["id"] = "2910040514",}
,  ["1303004351"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加7",  ["cn"] = "闪避率增加70",  ["id"] = "1303004351",}
,  ["2500100514"] = {
  ["en"] = "0",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["id"] = "2500100514",}
,  ["SacrificePanel.6"] = {
  ["en"] = "0",  ["tw"] = "武魂",  ["cn"] = "武魂",  ["id"] = "SacrificePanel.6",}
,  ["1301200662"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$12006621:valueEffect$%的物理伤害",  ["cn"] = "对敌方后排造成自身攻击力$12006621:valueEffect$%的物理伤害",  ["id"] = "1301200662",}
,  ["4000300458"] = {
  ["en"] = "0",  ["tw"] = "哇哦，答对了！",  ["cn"] = "哇哦，答对了！",  ["id"] = "4000300458",}
,  ["SacrificePanel.4"] = {
  ["en"] = "0",  ["tw"] = "没有多余的武将和武将碎片",  ["cn"] = "没有多余的武将和武将碎片",  ["id"] = "SacrificePanel.4",}
,  ["2700010015"] = {
  ["en"] = "0",  ["tw"] = "落影残霜恸",  ["cn"] = "落影残霜恸",  ["id"] = "2700010015",}
,  ["1602100020"] = {
  ["en"] = "0",  ["tw"] = "御龙重甲碎片",  ["cn"] = "御龙重甲碎片",  ["id"] = "1602100020",}
,  ["3903006017"] = {
  ["en"] = "0",  ["tw"] = "孔最",  ["cn"] = "孔最",  ["id"] = "3903006017",}
,  ["2910020714"] = {
  ["en"] = "0",  ["tw"] = "菊花不是你想买，想买就能买！",  ["cn"] = "菊花不是你想买，想买就能买！",  ["id"] = "2910020714",}
,  ["4100040039"] = {
  ["en"] = "0",  ["tw"] = "洛阳东郊",  ["cn"] = "洛阳东郊",  ["id"] = "4100040039",}
,  ["4000300073"] = {
  ["en"] = "0",  ["tw"] = "1个",  ["cn"] = "1个",  ["id"] = "4000300073",}
,  ["3300009038"] = {
  ["en"] = "0",  ["tw"] = "过关斩将",  ["cn"] = "过关斩将",  ["id"] = "3300009038",}
,  ["rune.3"] = {
  ["en"] = "0",  ["tw"] = "您还未添加要炼化的符文",  ["cn"] = "您还未添加要炼化的符文",  ["id"] = "rune.3",}
,  ["4000300843"] = {
  ["en"] = "0",  ["tw"] = "铁链",  ["cn"] = "铁链",  ["id"] = "4000300843",}
,  ["4000030035"] = {
  ["en"] = "0",  ["tw"] = "三国中，头戴三叉束发子金冠，体挂四川红锦百花袍的武将是谁？答对有几率获得",  ["cn"] = "三国中，头戴三叉束发子金冠，体挂四川红锦百花袍的武将是谁？答对有几率获得",  ["id"] = "4000030035",}
,  ["3901001011"] = {
  ["en"] = "0",  ["tw"] = "中脘",  ["cn"] = "中脘",  ["id"] = "3901001011",}
,  ["activity.7"] = {
  ["en"] = "0",  ["tw"] = "%.1f倍暴击",  ["cn"] = "%.1f倍暴击",  ["id"] = "activity.7",}
,  ["4000300643"] = {
  ["en"] = "0",  ["tw"] = "天狗",  ["cn"] = "天狗",  ["id"] = "4000300643",}
,  ["rune.2"] = {
  ["en"] = "0",  ["tw"] = "有史诗级的符石，确定要炼化吗？",  ["cn"] = "有史诗级的符石，确定要炼化吗？",  ["id"] = "rune.2",}
,  ["2400100611"] = {
  ["en"] = "0",  ["tw"] = "凤仪之誓",  ["cn"] = "凤仪之誓",  ["id"] = "2400100611",}
,  ["SecretShop.2"] = {
  ["en"] = "0",  ["tw"] = "元宝",  ["cn"] = "元宝",  ["id"] = "SecretShop.2",}
,  ["1602100032"] = {
  ["en"] = "0",  ["tw"] = "羽化仙履碎片",  ["cn"] = "羽化仙履碎片",  ["id"] = "1602100032",}
,  ["1500100900"] = {
  ["en"] = "0",  ["tw"] = "霸权欺染非叔父，\
隐忍反叛害其深。",  ["cn"] = "霸权欺染非叔父，\
隐忍反叛害其深。",  ["id"] = "1500100900",}
,  ["3400020115"] = {
  ["en"] = "0",  ["tw"] = "忒！妖精！放了我爷爷！",  ["cn"] = "忒！妖精！放了我爷爷！",  ["id"] = "3400020115",}
,  ["2200040007"] = {
  ["en"] = "0",  ["tw"] = "VIP达到7级可购买。",  ["cn"] = "VIP达到7级可购买。",  ["id"] = "2200040007",}
,  ["recharge.3"] = {
  ["en"] = "0",  ["tw"] = "充值%d元即可享受以下超值返利！多次充值该档位，返利时间可累加哦！",  ["cn"] = "充值%d元即可享受以下超值返利！多次充值该档位，返利时间可累加哦！",  ["id"] = "recharge.3",}
,  ["recharge.2"] = {
  ["en"] = "0",  ["tw"] = "另赠送%d",  ["cn"] = "另赠送%d",  ["id"] = "recharge.2",}
,  ["2400100211"] = {
  ["en"] = "0",  ["tw"] = "天日昭昭",  ["cn"] = "天日昭昭",  ["id"] = "2400100211",}
,  ["2601008002"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到2000",  ["cn"] = "过关斩将积分达到2000",  ["id"] = "2601008002",}
,  ["recharge.1"] = {
  ["en"] = "0",  ["tw"] = "%d元购买%d",  ["cn"] = "%d元购买%d",  ["id"] = "recharge.1",}
,  ["1500100500"] = {
  ["en"] = "0",  ["tw"] = "一技射杀生死劫，\
遁离江夏祭枭首。",  ["cn"] = "一技射杀生死劫，\
遁离江夏祭枭首。",  ["id"] = "1500100500",}
,  ["PVHomeCiRiKaiQi.1"] = {
  ["en"] = "0",  ["tw"] = "已开启",  ["cn"] = "已开启",  ["id"] = "PVHomeCiRiKaiQi.1",}
,  ["PVStarAwardView.1"] = {
  ["en"] = "0",  ["tw"] = "您将消耗%d元宝进行抽奖",  ["cn"] = "您将消耗%d元宝进行抽奖",  ["id"] = "PVStarAwardView.1",}
,  ["3400040012"] = {
  ["en"] = "0",  ["tw"] = "主公，紫色品质的武将都可以觉醒。滑动即可查看哦！",  ["cn"] = "主公，紫色品质的武将都可以觉醒。滑动即可查看哦！",  ["id"] = "3400040012",}
,  ["1301100582"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005821:valueEffect$%的法术伤害，并降低目标$11005822:valueEffect$点闪避率和$11005823:valueEffect$点命中率，持续$11005823:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005821:valueEffect$%的法术伤害，并降低目标$11005822:valueEffect$点闪避率和$11005823:valueEffect$点命中率，持续$11005823:continue$回合。",  ["id"] = "1301100582",}
,  ["PVActivityVipGift.1"] = {
  ["en"] = "0",  ["tw"] = "主公，您的元宝不足，充值可好？",  ["cn"] = "主公，您的元宝不足，充值可好？",  ["id"] = "PVActivityVipGift.1",}
,  ["PVLegionAnnouncement"] = {
  ["en"] = "0",  ["tw"] = "可输入50个字符",  ["cn"] = "可输入50个字符",  ["id"] = "PVLegionAnnouncement",}
,  ["4000300443"] = {
  ["en"] = "0",  ["tw"] = "水箭龟",  ["cn"] = "水箭龟",  ["id"] = "4000300443",}
,  ["playerState.2"] = {
  ["en"] = "0",  ["tw"] = "离线",  ["cn"] = "离线",  ["id"] = "playerState.2",}
,  ["playerState.1"] = {
  ["en"] = "0",  ["tw"] = "在线",  ["cn"] = "在线",  ["id"] = "playerState.1",}
,  ["PVTravelBuyShoes.2"] = {
  ["en"] = "0",  ["tw"] = "今日购买鞋子数量已达到上限，提升VIP等级可以增加鞋子购买数量！",  ["cn"] = "今日购买鞋子数量已达到上限，提升VIP等级可以增加鞋子购买数量！",  ["id"] = "PVTravelBuyShoes.2",}
,  ["PVTravelBuyShoes.1"] = {
  ["en"] = "0",  ["tw"] = "当前VIP%d已购买：%d/%d个",  ["cn"] = "当前VIP%d已购买：%d/%d个",  ["id"] = "PVTravelBuyShoes.1",}
,  ["4000300238"] = {
  ["en"] = "0",  ["tw"] = "好主意！",  ["cn"] = "好主意！",  ["id"] = "4000300238",}
,  ["login.16"] = {
  ["en"] = "0",  ["tw"] = "输入密码（6~12位英文及数字）",  ["cn"] = "输入密码（6~12位英文及数字）",  ["id"] = "login.16",}
,  ["PVTravelTraveling.1"] = {
  ["en"] = "0",  ["tw"] = "VIP等级不足",  ["cn"] = "VIP等级不足",  ["id"] = "PVTravelTraveling.1",}
,  ["702"] = {
  ["en"] = "0",  ["tw"] = "阵容中已经装备了该装备",  ["cn"] = "阵容中已经装备了该装备",  ["id"] = "702",}
,  ["PVTravelPlace.4"] = {
  ["en"] = "0",  ["tw"] = "次",  ["cn"] = "次",  ["id"] = "PVTravelPlace.4",}
,  ["4000300065"] = {
  ["en"] = "0",  ["tw"] = "看来您还是很懂的嘛！",  ["cn"] = "看来您还是很懂行的嘛！",  ["id"] = "4000300065",}
,  ["1800100001"] = {
  ["en"] = "0",  ["tw"] = "摸上去似乎有血的温热",  ["cn"] = "摸上去似乎有血的温热",  ["id"] = "1800100001",}
,  ["PVTravelPlace.3"] = {
  ["en"] = "0",  ["tw"] = "领取失败！",  ["cn"] = "领取失败！",  ["id"] = "PVTravelPlace.3",}
,  ["3300009035"] = {
  ["en"] = "0",  ["tw"] = "第5个助威栏",  ["cn"] = "第5个助威栏",  ["id"] = "3300009035",}
,  ["4000300913"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000300913",}
,  ["PVTravelChooseBuyNum.3"] = {
  ["en"] = "0",  ["tw"] = "购买鞋子失败",  ["cn"] = "购买鞋子失败",  ["id"] = "PVTravelChooseBuyNum.3",}
,  ["3400020006"] = {
  ["en"] = "0",  ["tw"] = "您还真是有两下子啊，不仅能武，还征服了个妹子！妹子看着不错嘛，就让她加入队伍吧！",  ["cn"] = "您还真是有两下子啊，不仅能武，还征服了个妹子！妹子看着不错嘛，就让她加入队伍吧！",  ["id"] = "3400020006",}
,  ["PVTravelChooseBuyNum.2"] = {
  ["en"] = "0",  ["tw"] = "请选择购买的鞋子数量",  ["cn"] = "请选择购买的鞋子数量",  ["id"] = "PVTravelChooseBuyNum.2",}
,  ["4000300853"] = {
  ["en"] = "0",  ["tw"] = "铁链",  ["cn"] = "铁链",  ["id"] = "4000300853",}
,  ["PVSmeltView.7"] = {
  ["en"] = "0",  ["tw"] = "献祭武将中包含紫色品质武将您确定要炼化么？",  ["cn"] = "献祭武将中包含紫色品质武将您确定要炼化么？",  ["id"] = "PVSmeltView.7",}
,  ["1601010032"] = {
  ["en"] = "0",  ["tw"] = "张绣碎片",  ["cn"] = "张绣碎片",  ["id"] = "1601010032",}
,  ["1301100182"] = {
  ["en"] = "0",  ["tw"] = "为己方全体恢复自身攻击力$11001821:valueEffect$%的生命值。",  ["cn"] = "为己方全体恢复自身攻击力$11001821:valueEffect$%的生命值。",  ["id"] = "1301100182",}
,  ["2400100415"] = {
  ["en"] = "0",  ["tw"] = "刺客信条",  ["cn"] = "刺客信条",  ["id"] = "2400100415",}
,  ["3400080002"] = {
  ["en"] = "0",  ["tw"] = "传承包括武将的炼体传承、装备的强化等级传承与无双技能的等级传承",  ["cn"] = "传承包括武将的炼体传承、装备的强化等级传承与无双技能的等级传承",  ["id"] = "3400080002",}
,  ["PVSmeltView.4"] = {
  ["en"] = "0",  ["tw"] = "暂无可炼化的符文",  ["cn"] = "暂无可炼化的符文",  ["id"] = "PVSmeltView.4",}
,  ["PVSmeltView.3"] = {
  ["en"] = "0",  ["tw"] = "添加符文数量已达上限",  ["cn"] = "添加符文数量已达上限",  ["id"] = "PVSmeltView.3",}
,  ["1601010007"] = {
  ["en"] = "0",  ["tw"] = "宋宪碎片",  ["cn"] = "宋宪碎片",  ["id"] = "1601010007",}
,  ["1601010024"] = {
  ["en"] = "0",  ["tw"] = "郭汜碎片",  ["cn"] = "郭汜碎片",  ["id"] = "1601010024",}
,  ["PVSmeltView.2"] = {
  ["en"] = "0",  ["tw"] = "添加装备数量已达上限",  ["cn"] = "添加装备数量已达上限",  ["id"] = "PVSmeltView.2",}
,  ["PVSmeltView.1"] = {
  ["en"] = "0",  ["tw"] = "暂无可炼化装备",  ["cn"] = "暂无可炼化装备",  ["id"] = "PVSmeltView.1",}
,  ["PVSecretPlaceSeizeMineInfo.4"] = {
  ["en"] = "0",  ["tw"] = "确定放弃攻占么？",  ["cn"] = "确定放弃攻占么？",  ["id"] = "PVSecretPlaceSeizeMineInfo.4",}
,  ["PVSecretPlaceSeizeMineInfo.2"] = {
  ["en"] = "0",  ["tw"] = "(幸运)",  ["cn"] = "(幸运)",  ["id"] = "PVSecretPlaceSeizeMineInfo.2",}
,  ["PVSecretPlacePanel.11"] = {
  ["en"] = "0",  ["tw"] = "矿点探索错误",  ["cn"] = "矿点探索错误",  ["id"] = "PVSecretPlacePanel.11",}
,  ["PVSecretPlacePanel.10"] = {
  ["en"] = "0",  ["tw"] = "不可重置",  ["cn"] = "不可重置",  ["id"] = "PVSecretPlacePanel.10",}
,  ["1500100100"] = {
  ["en"] = "0",  ["tw"] = "时逢桃花正盛日，\
结义誓效立朝廷。",  ["cn"] = "时逢桃花正盛日，\
结义誓效立朝廷。",  ["id"] = "1500100100",}
,  ["2100040005"] = {
  ["en"] = "0",  ["tw"] = "VIP5专享福袋",  ["cn"] = "VIP5专享礼包",  ["id"] = "2100040005",}
,  ["PVSecretPlacePanel.8"] = {
  ["en"] = "0",  ["tw"] = "还有未领取的天龙宝箱确认重置吗?",  ["cn"] = "还有未领取的天龙宝箱确认重置吗?",  ["id"] = "PVSecretPlacePanel.8",}
,  ["PVSecretPlacePanel.7"] = {
  ["en"] = "0",  ["tw"] = "还有未领取的天龙宝箱和未购买的超值道具确认重置吗?",  ["cn"] = "还有未领取的天龙宝箱和未购买的超值道具确认重置吗?",  ["id"] = "PVSecretPlacePanel.7",}
,  ["lineupTips.2"] = {
  ["en"] = "0",  ["tw"] = "VIP%d可用",  ["cn"] = "VIP%d可用",  ["id"] = "lineupTips.2",}
,  ["2500100403"] = {
  ["en"] = "0",  ["tw"] = "穿戴八棱紫金锤s%",  ["cn"] = "穿戴八棱紫金锤s%",  ["id"] = "2500100403",}
,  ["PVSecretPlacePanel.5"] = {
  ["en"] = "0",  ["tw"] = "空闲",  ["cn"] = "空闲",  ["id"] = "PVSecretPlacePanel.5",}
,  ["2200040012"] = {
  ["en"] = "0",  ["tw"] = "VIP达到12级可购买。",  ["cn"] = "VIP达到12级可购买。",  ["id"] = "2200040012",}
,  ["PVSecretPlacePanel.4"] = {
  ["en"] = "0",  ["tw"] = "黄巾军",  ["cn"] = "黄巾军",  ["id"] = "PVSecretPlacePanel.4",}
,  ["PVSecretPlacePanel.3"] = {
  ["en"] = "0",  ["tw"] = "可收获",  ["cn"] = "可收获",  ["id"] = "PVSecretPlacePanel.3",}
,  ["2601003010"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到70级",  ["cn"] = "主公等级达到70级",  ["id"] = "2601003010",}
,  ["1201100551"] = {
  ["en"] = "0",  ["tw"] = "长虹式",  ["cn"] = "长虹式",  ["id"] = "1201100551",}
,  ["1301200661"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12006611:valueEffect$%的物理伤害，并有一定几率降低目标$12006612:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$12006611:valueEffect$%的物理伤害，并有一定几率降低目标$12006612:valueEffect$点怒气。",  ["id"] = "1301200661",}
,  ["4000300655"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300655",}
,  ["PVSecretPlaceMyMineInfo.9"] = {
  ["en"] = "0",  ["tw"] = "主公，您的符文矿已产满，请先收矿再使用增产吧！",  ["cn"] = "主公，您的符文矿已产满，请先收矿再使用增产吧！",  ["id"] = "PVSecretPlaceMyMineInfo.9",}
,  ["PVSecretPlaceMyMineInfo.8"] = {
  ["en"] = "0",  ["tw"] = "VIP2开启增产哦亲!!!",  ["cn"] = "VIP2开启增产哦亲!!!",  ["id"] = "PVSecretPlaceMyMineInfo.8",}
,  ["PVSecretPlaceMyMineInfo.5"] = {
  ["en"] = "0",  ["tw"] = "增产成功",  ["cn"] = "增产成功",  ["id"] = "PVSecretPlaceMyMineInfo.5",}
,  ["4000300733"] = {
  ["en"] = "0",  ["tw"] = "混天绫",  ["cn"] = "混天绫",  ["id"] = "4000300733",}
,  ["PVSecretPlaceMyMineInfo.4"] = {
  ["en"] = "0",  ["tw"] = "的单位产量当产量达到最大储量时，要及时收取哦!",  ["cn"] = "的单位产量当产量达到最大储量时，要及时收取哦!",  ["id"] = "PVSecretPlaceMyMineInfo.4",}
,  ["PVSecretPlaceMyMineInfo.2"] = {
  ["en"] = "0",  ["tw"] = "已增产",  ["cn"] = "已增产",  ["id"] = "PVSecretPlaceMyMineInfo.2",}
,  ["4000300905"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300905",}
,  ["PVSecretPlaceMyMineInfo.1"] = {
  ["en"] = "0",  ["tw"] = "小时",  ["cn"] = "小时",  ["id"] = "PVSecretPlaceMyMineInfo.1",}
,  ["PVSacrificePanel.1"] = {
  ["en"] = "0",  ["tw"] = "献祭武将中包含紫色品质武将您确定要献祭么？",  ["cn"] = "献祭武将中包含紫色品质武将您确定要献祭么？",  ["id"] = "PVSacrificePanel.1",}
,  ["4200030012"] = {
  ["en"] = "0",  ["tw"] = "古时候经常用火把驱赶野兽",  ["cn"] = "古时候经常用火把驱赶野兽",  ["id"] = "4200030012",}
,  ["PVLegionKillOut.1"] = {
  ["en"] = "0",  ["tw"] = "目前没有可以踢出军团的成员",  ["cn"] = "目前没有可以踢出军团的成员",  ["id"] = "PVLegionKillOut.1",}
,  ["PVInheritView.21"] = {
  ["en"] = "0",  ["tw"] = "请选择要添加的装备",  ["cn"] = "请选择要添加的装备",  ["id"] = "PVInheritView.21",}
,  ["PVInheritView.20"] = {
  ["en"] = "0",  ["tw"] = "请选择要添加的武将",  ["cn"] = "请选择要添加的武将",  ["id"] = "PVInheritView.20",}
,  ["PVInheritView.19"] = {
  ["en"] = "0",  ["tw"] = "传承可将已升的技能等级全部继承给新的装备！",  ["cn"] = "传承可将已升的技能等级全部继承给新的装备！",  ["id"] = "PVInheritView.19",}
,  ["PVInheritView.18"] = {
  ["en"] = "0",  ["tw"] = "传承可将已升的装备等级全部继承给新的装备！\
只有相同品阶的装备可以传承哦！",  ["cn"] = "传承可将已升的装备等级全部继承给新的装备！\
只有相同品阶的装备可以传承哦！",  ["id"] = "PVInheritView.18",}
,  ["3904008009"] = {
  ["en"] = "0",  ["tw"] = "少海",  ["cn"] = "少海",  ["id"] = "3904008009",}
,  ["3100000201"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　主公，明天您的返利卡就要到期了，快去续费吧！",  ["cn"] = "主公：\
　　主公，明天您的返利卡就要到期了，快去续费吧！",  ["id"] = "3100000201",}
,  ["PVInheritView.15"] = {
  ["en"] = "0",  ["tw"] = "已升级的无双技能永久存在，上阵相应英雄即可选择使用",  ["cn"] = "已升级的无双技能永久存在，上阵相应英雄即可选择使用",  ["id"] = "PVInheritView.15",}
,  ["PVInheritView.14"] = {
  ["en"] = "0",  ["tw"] = "该装备目前被武将穿戴，确定选择？",  ["cn"] = "该装备目前被武将穿戴，确定选择？",  ["id"] = "PVInheritView.14",}
,  ["PVInheritView.11"] = {
  ["en"] = "0",  ["tw"] = "%s%s:已激活所有穴位",  ["cn"] = "%s%s:已激活所有穴位",  ["id"] = "PVInheritView.11",}
,  ["4000300521"] = {
  ["en"] = "0",  ["tw"] = "火攻",  ["cn"] = "火攻",  ["id"] = "4000300521",}
,  ["1201100151"] = {
  ["en"] = "0",  ["tw"] = "冰封",  ["cn"] = "冰封",  ["id"] = "1201100151",}
,  ["4000300701"] = {
  ["en"] = "0",  ["tw"] = "3",  ["cn"] = "3",  ["id"] = "4000300701",}
,  ["4000300811"] = {
  ["en"] = "0",  ["tw"] = "风火轮",  ["cn"] = "风火轮",  ["id"] = "4000300811",}
,  ["PVInheritView.8"] = {
  ["en"] = "0",  ["tw"] = "请先添加传承装备哦亲",  ["cn"] = "请先添加传承装备哦亲",  ["id"] = "PVInheritView.8",}
,  ["2500100593"] = {
  ["en"] = "0",  ["tw"] = "与李元霸,黄月英同时上场s%",  ["cn"] = "与李元霸,黄月英同时上场s%",  ["id"] = "2500100593",}
,  ["4000000003"] = {
  ["en"] = "0",  ["tw"] = "花仙",  ["cn"] = "花仙",  ["id"] = "4000000003",}
,  ["PVInheritView.6"] = {
  ["en"] = "0",  ["tw"] = "请先添加材料技能哦亲",  ["cn"] = "请先添加材料技能哦亲",  ["id"] = "PVInheritView.6",}
,  ["4000300333"] = {
  ["en"] = "0",  ["tw"] = " 蜡笔",  ["cn"] = " 蜡笔",  ["id"] = "4000300333",}
,  ["PVInheritView.3"] = {
  ["en"] = "0",  ["tw"] = "请重新选择无双技能",  ["cn"] = "请重新选择无双技能",  ["id"] = "PVInheritView.3",}
,  ["PVInheritView.1"] = {
  ["en"] = "0",  ["tw"] = "请重新选择卡牌",  ["cn"] = "请重新选择卡牌",  ["id"] = "PVInheritView.1",}
,  ["PVInheritLTList.1"] = {
  ["en"] = "0",  ["tw"] = "该武将为上阵状态确定选择？",  ["cn"] = "该武将为上阵状态确定选择？",  ["id"] = "PVInheritLTList.1",}
,  ["PVHeadChange.1"] = {
  ["en"] = "0",  ["tw"] = "更换头像失败",  ["cn"] = "更换头像失败",  ["id"] = "PVHeadChange.1",}
,  ["1100010047"] = {
  ["en"] = "0",  ["tw"] = "我们不是邪教！我们是正派的！",  ["cn"] = "我们不是邪教！我们是正义的！",  ["id"] = "1100010047",}
,  ["4000030042"] = {
  ["en"] = "0",  ["tw"] = "在三国中，无双上将是哪个武将的称号？答对，有机会获得",  ["cn"] = "无双上将这个称号，在三国中是哪个武将的称号？答对有几率获得",  ["id"] = "4000030042",}
,  ["PVGeneralList.4"] = {
  ["en"] = "0",  ["tw"] = "数量:",  ["cn"] = "数量:",  ["id"] = "PVGeneralList.4",}
,  ["PVGeneralList.1"] = {
  ["en"] = "0",  ["tw"] = "没有英雄数据",  ["cn"] = "没有英雄数据",  ["id"] = "PVGeneralList.1",}
,  ["3400020035"] = {
  ["en"] = "0",  ["tw"] = "太棒了，妈妈再也不用担心我掉血了！忍不住想要找些贼寇秀一下了，走起！",  ["cn"] = "太棒了，妈妈再也不用担心我掉血了！忍不住想要找些贼寇秀一下了，走起！",  ["id"] = "3400020035",}
,  ["1201100401"] = {
  ["en"] = "0",  ["tw"] = "抵天式",  ["cn"] = "抵天式",  ["id"] = "1201100401",}
,  ["5210000011"] = {
  ["en"] = "0",  ["tw"] = "免费良将招募招 $completeTimes$/$limitTimes$",  ["cn"] = "免费良将招募招 $completeTimes$/$limitTimes$",  ["id"] = "5210000011",}
,  ["NetManage.3"] = {
  ["en"] = "0",  ["tw"] = "网络连接超时是否重连？",  ["cn"] = "网络连接超时是否重连？",  ["id"] = "NetManage.3",}
,  ["NetManage.2"] = {
  ["en"] = "0",  ["tw"] = "重新登录失败",  ["cn"] = "重新登录失败",  ["id"] = "NetManage.2",}
,  ["4000301555"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301555",}
,  ["2910030713"] = {
  ["en"] = "0",  ["tw"] = "别废话，你们给我等（den）着，我找我舅舅去！",  ["cn"] = "别废话，你们给我等（den）着，我找我舅舅去！",  ["id"] = "2910030713",}
,  ["NetManage.1"] = {
  ["en"] = "0",  ["tw"] = "网络连接已断开",  ["cn"] = "网络连接已断开",  ["id"] = "NetManage.1",}
,  ["meridians.1"] = {
  ["en"] = "0",  ["tw"] = "点击更换武将",  ["cn"] = "点击更换武将",  ["id"] = "meridians.1",}
,  ["mail.15"] = {
  ["en"] = "0",  ["tw"] = "主公，今日领取体力次数已达上限了",  ["cn"] = "主公，今日领取体力次数已达上限了",  ["id"] = "mail.15",}
,  ["5210002001"] = {
  ["en"] = "0",  ["tw"] = "可在阵容中进行武将上阵",  ["cn"] = "可在阵容中进行武将上阵",  ["id"] = "5210002001",}
,  ["3500000005"] = {
  ["en"] = "0",  ["tw"] = "本次活动，无人击杀蛊雕，下次活动，蛊雕的能力将降低$d%$，各位公主请再接再厉，挑战蛊雕！",  ["cn"] = "本次活动，无人击杀蛊雕，下次活动，蛊雕的能力将降低$d%$，各位公主请再接再厉，挑战蛊雕！",  ["id"] = "3500000005",}
,  ["mail.14"] = {
  ["en"] = "0",  ["tw"] = "主公您已加入军团，不可重复加入呦！",  ["cn"] = "主公您已加入军团，不可重复加入呦！",  ["id"] = "mail.14",}
,  ["1201100601"] = {
  ["en"] = "0",  ["tw"] = "穿阳式",  ["cn"] = "穿阳式",  ["id"] = "1201100601",}
,  ["mail.12"] = {
  ["en"] = "0",  ["tw"] = "拒绝成功",  ["cn"] = "拒绝成功",  ["id"] = "mail.12",}
,  ["4000030059"] = {
  ["en"] = "0",  ["tw"] = "东汉时期称面条为什么？答对有几率获得",  ["cn"] = "东汉时期称面条为什么？答对有几率获得",  ["id"] = "4000030059",}
,  ["1400101507"] = {
  ["en"] = "0",  ["tw"] = "淳于琼",  ["cn"] = "淳于琼",  ["id"] = "1400101507",}
,  ["4000300105"] = {
  ["en"] = "0",  ["tw"] = "看上去，就只有这厮跟三国沾边了……",  ["cn"] = "看上去就只有这货跟三国沾边了……",  ["id"] = "4000300105",}
,  ["3400050023"] = {
  ["en"] = "0",  ["tw"] = "在提升战力里选择符文，可进入该武将的符文镶嵌界面",  ["cn"] = "在提升战力里选择符文，可进入该武将的符文镶嵌界面",  ["id"] = "3400050023",}
,  ["equip.9"] = {
  ["en"] = "0",  ["tw"] = "最多可选8个",  ["cn"] = "最多可选8个",  ["id"] = "equip.9",}
,  ["mail.11"] = {
  ["en"] = "0",  ["tw"] = "数据错误,请重试",  ["cn"] = "数据错误,请重试",  ["id"] = "mail.11",}
,  ["boss.4"] = {
  ["en"] = "0",  ["tw"] = "恭喜主公在蛊雕之乱中获得第%d名",  ["cn"] = "恭喜主公在蛊雕之乱中获得第%d名",  ["id"] = "boss.4",}
,  ["mail.10"] = {
  ["en"] = "0",  ["tw"] = "加入军团成功",  ["cn"] = "加入军团成功",  ["id"] = "mail.10",}
,  ["3100000001"] = {
  ["en"] = "0",  ["tw"] = "来自：$playerName$",  ["cn"] = "来自：$playerName$",  ["id"] = "3100000001",}
,  ["1100010040"] = {
  ["en"] = "0",  ["tw"] = "老子好歹是河北四庭柱，为啥都不认识我",  ["cn"] = "老子好歹是河北四庭柱，为啥都不认识我",  ["id"] = "1100010040",}
,  ["mail.6"] = {
  ["en"] = "0",  ["tw"] = "刚刚",  ["cn"] = "刚刚",  ["id"] = "mail.6",}
,  ["1700100048"] = {
  ["en"] = "0",  ["tw"] = "丈八蛇信矛",  ["cn"] = "丈八蛇信矛",  ["id"] = "1700100048",}
,  ["mail.5"] = {
  ["en"] = "0",  ["tw"] = "%d分钟前",  ["cn"] = "%d分钟前",  ["id"] = "mail.5",}
,  ["4700000001"] = {
  ["en"] = "0",  ["tw"] = "60",  ["cn"] = "60",  ["id"] = "4700000001",}
,  ["mail.2"] = {
  ["en"] = "0",  ["tw"] = "读取成功",  ["cn"] = "读取成功",  ["id"] = "mail.2",}
,  ["4000301391"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301391",}
,  ["mail.1"] = {
  ["en"] = "0",  ["tw"] = "领取成功",  ["cn"] = "领取成功",  ["id"] = "mail.1",}
,  ["Logout.1"] = {
  ["en"] = "0",  ["tw"] = "确定需要退出游戏？",  ["cn"] = "确定需要退出游戏？",  ["id"] = "Logout.1",}
,  ["LoginNet.3"] = {
  ["en"] = "0",  ["tw"] = "账号已被封",  ["cn"] = "账号已被封",  ["id"] = "LoginNet.3",}
,  ["4000300011"] = {
  ["en"] = "0",  ["tw"] = "菊花",  ["cn"] = "菊花",  ["id"] = "4000300011",}
,  ["2601006001"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前1000",  ["cn"] = "枭雄输出伤害名次达到前1000",  ["id"] = "2601006001",}
,  ["1303005342"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有20%机率触发己方全体法术防御增加15%，持续1回合",  ["cn"] = "被击中时，有20%几率触发己方全体法术防御增加15%，持续1回合",  ["id"] = "1303005342",}
,  ["1303001453"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加7，命中率增加4",  ["cn"] = "暴击率增加70，命中率增加40",  ["id"] = "1303001453",}
,  ["1800100049"] = {
  ["en"] = "0",  ["tw"] = "始常山终箕谷一身是胆，扶汉水跃当阳五虎齐名",  ["cn"] = "始常山终箕谷一身是胆，扶汉水跃当阳五虎齐名",  ["id"] = "1800100049",}
,  ["createteam.3"] = {
  ["en"] = "0",  ["tw"] = "输入12个字符或6个汉字",  ["cn"] = "输入12个字符或6个汉字",  ["id"] = "createteam.3",}
,  ["login.visitor.tip"] = {
  ["en"] = "0",  ["tw"] = "游客账号无法在其他设备上使用，确定使用游客账号登录吗？",  ["cn"] = "游客账号无法在其他设备上使用，确定使用游客账号登录吗？",  ["id"] = "login.visitor.tip",}
,  ["PVServerListItem.2"] = {
  ["en"] = "0",  ["tw"] = "战队战力：%s",  ["cn"] = "战队战力：%s",  ["id"] = "PVServerListItem.2",}
,  ["PVServerListItem.1"] = {
  ["en"] = "0",  ["tw"] = "战队等级：%s级",  ["cn"] = "战队等级：%s级",  ["id"] = "PVServerListItem.1",}
,  ["1000010053"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "1000010053",}
,  ["login.9"] = {
  ["en"] = "0",  ["tw"] = "请输入密码，账号须包含6-12位的字母或数字",  ["cn"] = "请输入密码，账号须包含6-12位的字母或数字",  ["id"] = "login.9",}
,  ["3200010028"] = {
  ["en"] = "0",  ["tw"] = "华雄、董卓同时上阵。作为嗜血如命的猛将，最擅长的就是让自己的鲜血沸腾。",  ["cn"] = "华雄、董卓同时上阵。作为嗜血如命的猛将，最擅长的就是让自己的鲜血沸腾。",  ["id"] = "3200010028",}
,  ["login.8"] = {
  ["en"] = "0",  ["tw"] = "账号须包含6-12位的字母或数字,请重新输入",  ["cn"] = "账号须包含6-12位的字母或数字,请重新输入",  ["id"] = "login.8",}
,  ["4000301061"] = {
  ["en"] = "0",  ["tw"] = "研究",  ["cn"] = "研究",  ["id"] = "4000301061",}
,  ["login.7"] = {
  ["en"] = "0",  ["tw"] = "请输入账号，账号须包含6-12位的字母或数字",  ["cn"] = "请输入账号，账号须包含6-12位的字母或数字",  ["id"] = "login.7",}
,  ["1303003342"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加4，暴击伤害增加10",  ["cn"] = "暴击率增加40，暴击伤害增加100",  ["id"] = "1303003342",}
,  ["login.5"] = {
  ["en"] = "0",  ["tw"] = "登录失败,用户名或者密码错误",  ["cn"] = "登录失败,用户名或者密码错误",  ["id"] = "login.5",}
,  ["login.2"] = {
  ["en"] = "0",  ["tw"] = "该账号已被注册",  ["cn"] = "该账号已被注册",  ["id"] = "login.2",}
,  ["2400100564"] = {
  ["en"] = "0",  ["tw"] = "一身是胆",  ["cn"] = "一身是胆",  ["id"] = "2400100564",}
,  ["2601011013"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到13级",  ["cn"] = "VIP等级达到13级",  ["id"] = "2601011013",}
,  ["1303003212"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，闪避率增加1",  ["cn"] = "攻击力增加2%，闪避率增加10",  ["id"] = "1303003212",}
,  ["login.10"] = {
  ["en"] = "0",  ["tw"] = "请输入密码，账号须包含6-12位的字母或数字",  ["cn"] = "请输入密码，账号须包含6-12位的字母或数字",  ["id"] = "login.10",}
,  ["login.1"] = {
  ["en"] = "0",  ["tw"] = "注册失败",  ["cn"] = "注册失败",  ["id"] = "login.1",}
,  ["lineupTips.4"] = {
  ["en"] = "0",  ["tw"] = "主公,此功能VIP%d可用，是否去升级VIP？",  ["cn"] = "主公,此功能VIP%d可用，是否去升级VIP？",  ["id"] = "lineupTips.4",}
,  ["lineupTips.3"] = {
  ["en"] = "0",  ["tw"] = "主公,银两不足了，是否去招财？",  ["cn"] = "主公,银两不足了，是否去招财？",  ["id"] = "lineupTips.3",}
,  ["2500100565"] = {
  ["en"] = "0",  ["tw"] = "与张绣同时上场s%",  ["cn"] = "与张绣同时上场s%",  ["id"] = "2500100565",}
,  ["lineupTypeShow.2"] = {
  ["en"] = "0",  ["tw"] = "(羁绊信息)",  ["cn"] = "(羁绊信息)",  ["id"] = "lineupTypeShow.2",}
,  ["3600001302"] = {
  ["en"] = "0",  ["tw"] = "需要武将：吕布",  ["cn"] = "需要武将：吕布",  ["id"] = "3600001302",}
,  ["lineupAtt.6"] = {
  ["en"] = "0",  ["tw"] = "闪避+",  ["cn"] = "闪避+",  ["id"] = "lineupAtt.6",}
,  ["lineupAtt.3"] = {
  ["en"] = "0",  ["tw"] = "物防+",  ["cn"] = "物防+",  ["id"] = "lineupAtt.3",}
,  ["1000030060"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "1000030060",}
,  ["4400130101"] = {
  ["en"] = "0",  ["tw"] = "3阶生命符文",  ["cn"] = "3阶生命符文",  ["id"] = "4400130101",}
,  ["4400150301"] = {
  ["en"] = "0",  ["tw"] = "史诗物防符文",  ["cn"] = "史诗物防符文",  ["id"] = "4400150301",}
,  ["lineup.9"] = {
  ["en"] = "0",  ["tw"] = "%d级开启",  ["cn"] = "%d级开启",  ["id"] = "lineup.9",}
,  ["lineup.7"] = {
  ["en"] = "0",  ["tw"] = "装备羁绊",  ["cn"] = "装备羁绊",  ["id"] = "lineup.7",}
,  ["lineup.4"] = {
  ["en"] = "0",  ["tw"] = "生命",  ["cn"] = "生命",  ["id"] = "lineup.4",}
,  ["lineup.1"] = {
  ["en"] = "0",  ["tw"] = "攻击",  ["cn"] = "攻击",  ["id"] = "lineup.1",}
,  ["4100040023"] = {
  ["en"] = "0",  ["tw"] = "菜叶虫",  ["cn"] = "菜叶虫",  ["id"] = "4100040023",}
,  ["legionPos.1"] = {
  ["en"] = "0",  ["tw"] = "将军",  ["cn"] = "将军",  ["id"] = "legionPos.1",}
,  ["legion.7"] = {
  ["en"] = "0",  ["tw"] = "军团名称不符合规则",  ["cn"] = "军团名称不符合规则",  ["id"] = "legion.7",}
,  ["2700010025"] = {
  ["en"] = "0",  ["tw"] = "天帝曳光斩",  ["cn"] = "天帝曳光斩",  ["id"] = "2700010025",}
,  ["legion.4"] = {
  ["en"] = "0",  ["tw"] = "您还没有选择同意的对象",  ["cn"] = "您还没有选择同意的对象",  ["id"] = "legion.4",}
,  ["1700100075"] = {
  ["en"] = "0",  ["tw"] = "孙子兵法",  ["cn"] = "孙子兵法",  ["id"] = "1700100075",}
,  ["legion.2"] = {
  ["en"] = "0",  ["tw"] = "申请已发出请等待回应...",  ["cn"] = "申请已发出请等待回应...",  ["id"] = "legion.2",}
,  ["4000030027"] = {
  ["en"] = "0",  ["tw"] = "请问美少女战士中，水野亚美用的技能叫什么？答对，有机会获得",  ["cn"] = "请问美少女战士中，水星用的技能叫什么？答对有几率获得",  ["id"] = "4000030027",}
,  ["legion.12"] = {
  ["en"] = "0",  ["tw"] = "您已经加入军团",  ["cn"] = "您已经加入军团",  ["id"] = "legion.12",}
,  ["1303005212"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，生命上限增加2%",  ["cn"] = "攻击力增加2%，生命上限增加2%",  ["id"] = "1303005212",}
,  ["1800100034"] = {
  ["en"] = "0",  ["tw"] = "能熟练使用长戟的人，绝对不是泛泛之辈",  ["cn"] = "能熟练使用长戟的，明显不是泛泛之辈",  ["id"] = "1800100034",}
,  ["legion.11"] = {
  ["en"] = "0",  ["tw"] = "今日的祈福次数已经用完",  ["cn"] = "今日的祈福次数已经用完",  ["id"] = "legion.11",}
,  ["2500100441"] = {
  ["en"] = "0",  ["tw"] = "与关羽,张飞同时上场s%",  ["cn"] = "与关羽,张飞同时上场s%",  ["id"] = "2500100441",}
,  ["2500100233"] = {
  ["en"] = "0",  ["tw"] = "与董卓,吕布同时上场s%",  ["cn"] = "与董卓,吕布同时上场s%",  ["id"] = "2500100233",}
,  ["legion.10"] = {
  ["en"] = "0",  ["tw"] = "您还未选择要转让的对象",  ["cn"] = "您还未选择要转让的对象",  ["id"] = "legion.10",}
,  ["inputText.1"] = {
  ["en"] = "0",  ["tw"] = "可输入%d个字符",  ["cn"] = "可输入%d个字符",  ["id"] = "inputText.1",}
,  ["instance.9"] = {
  ["en"] = "0",  ["tw"] = "%的召唤几率",  ["cn"] = "%的召唤几率",  ["id"] = "instance.9",}
,  ["2500100262"] = {
  ["en"] = "0",  ["tw"] = "与孔融同时上场s%",  ["cn"] = "与孔融同时上场s%",  ["id"] = "2500100262",}
,  ["instance.5"] = {
  ["en"] = "0",  ["tw"] = "集齐",  ["cn"] = "集齐",  ["id"] = "instance.5",}
,  ["2910010313"] = {
  ["en"] = "0",  ["tw"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["cn"] = "长怎么了？你要是再这么炫耀小心人家打你呦~",  ["id"] = "2910010313",}
,  ["4800000001"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力2次\
2. 每日可刷新商店20次\
3. 每日可重置同一剧情关卡2次\
4. 每日可重置过关斩将1次\
5. 每日可挑战活动副本3次\
6. 每日可挑战精英副本3次\
7. 每日可购买征讨令3次\
8. 强化装备有几率出现3倍暴击\
9. 每日可进行军团祈福1次\
10. 每日可进行“招财进宝”4次\
11. 每日可进行“煮酒炖英雄”5次\
12. 每日可重置符文秘境地图3次\
13. 每日可购买游历鞋子20次\
14. 每日可购买VIP1特权礼包\
15. 可购买VIP0-VIP1尊贵礼包\
16. 每日可购买大经验丹20个",  ["cn"] = "1. 每日可购买体力2次\
2. 每日可刷新商店20次\
3. 每日可重置同一剧情关卡2次\
4. 每日可重置过关斩将1次\
5. 每日可挑战活动副本3次\
6. 每日可挑战精英副本3次\
7. 每日可购买征讨令3次\
8. 强化装备有几率出现3倍暴击\
9. 每日可进行军团祈福1次\
10. 每日可进行“招财进宝”4次\
11. 每日可进行“煮酒炖英雄”5次\
12. 每日可重置符文秘境地图3次\
13. 每日可购买游历鞋子20次\
14. 每日可购买VIP1特权礼包\
15. 可购买VIP0-VIP1尊贵礼包\
16. 每日可购买大经验丹20个",  ["id"] = "4800000001",}
,  ["847"] = {
  ["en"] = "0",  ["tw"] = "军团解散",  ["cn"] = "军团解散",  ["id"] = "847",}
,  ["1602100028"] = {
  ["en"] = "0",  ["tw"] = "精金裹足碎片",  ["cn"] = "精金裹足碎片",  ["id"] = "1602100028",}
,  ["1400602002"] = {
  ["en"] = "0",  ["tw"] = "虎将",  ["cn"] = "虎将",  ["id"] = "1400602002",}
,  ["instance.2"] = {
  ["en"] = "0",  ["tw"] = "体力不足",  ["cn"] = "体力不足",  ["id"] = "instance.2",}
,  ["4100010020"] = {
  ["en"] = "0",  ["tw"] = "水产李",  ["cn"] = "水产李",  ["id"] = "4100010020",}
,  ["instance.15"] = {
  ["en"] = "0",  ["tw"] = "本关卡重设次数已耗尽",  ["cn"] = "本关卡重设次数已耗尽",  ["id"] = "instance.15",}
,  ["instance.13"] = {
  ["en"] = "0",  ["tw"] = "元宝不足，充值后可重置关卡挑战次数！",  ["cn"] = "元宝不足，充值后可重置关卡挑战次数！",  ["id"] = "instance.13",}
,  ["instance.12"] = {
  ["en"] = "0",  ["tw"] = "本关卡挑战次数已用尽，是否花费%s元宝重置本关卡？",  ["cn"] = "本关卡挑战次数已用尽，是否花费%s元宝重置本关卡？",  ["id"] = "instance.12",}
,  ["instance.11"] = {
  ["en"] = "0",  ["tw"] = "未到达开启等级，开启等级为%d级",  ["cn"] = "未到达开启等级，开启等级为%d级",  ["id"] = "instance.11",}
,  ["1602100075"] = {
  ["en"] = "0",  ["tw"] = "孙子兵法碎片",  ["cn"] = "孙子兵法碎片",  ["id"] = "1602100075",}
,  ["1000010021"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "1000010021",}
,  ["2400100534"] = {
  ["en"] = "0",  ["tw"] = "乐律静神",  ["cn"] = "乐律静神",  ["id"] = "2400100534",}
,  ["Hjqy.10"] = {
  ["en"] = "0",  ["tw"] = "发现者:%s",  ["cn"] = "发现者:%s",  ["id"] = "Hjqy.10",}
,  ["Hjqy.9"] = {
  ["en"] = "0",  ["tw"] = "将军，要邀请好友一起围剿叛军么？",  ["cn"] = "将军，要邀请好友一起围剿叛军么？",  ["id"] = "Hjqy.9",}
,  ["1900030013"] = {
  ["en"] = "0",  ["tw"] = "金钥匙",  ["cn"] = "金钥匙",  ["id"] = "1900030013",}
,  ["Hjqy.5"] = {
  ["en"] = "0",  ["tw"] = "购买一枚征讨令",  ["cn"] = "购买一枚征讨令",  ["id"] = "Hjqy.5",}
,  ["4000301021"] = {
  ["en"] = "0",  ["tw"] = "2",  ["cn"] = "2",  ["id"] = "4000301021",}
,  ["3400050048"] = {
  ["en"] = "0",  ["tw"] = "装备炼化不用说了，就是跟武将炼化一样的道理嘛！直接说装备合成吧！",  ["cn"] = "装备炼化不用说了，就是跟武将炼化一样的道理嘛！直接说装备合成吧！",  ["id"] = "3400050048",}
,  ["2200040010"] = {
  ["en"] = "0",  ["tw"] = "VIP达到10级可购买。",  ["cn"] = "VIP达到10级可购买。",  ["id"] = "2200040010",}
,  ["4200040035"] = {
  ["en"] = "0",  ["tw"] = "本来叫白马山，可是赵云觉得不好听",  ["cn"] = "本来叫白马山，可是赵云觉得不好听",  ["id"] = "4200040035",}
,  ["1301100271"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11002711:valueEffect$点暴击率，对目标造成自身攻击力$11002712:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$11002711:valueEffect$点暴击率，对目标造成自身攻击力$11002712:valueEffect$%的法术伤害。",  ["id"] = "1301100271",}
,  ["getDetailTips.1"] = {
  ["en"] = "0",  ["tw"] = "剩余次数",  ["cn"] = "剩余次数",  ["id"] = "getDetailTips.1",}
,  ["friend.23"] = {
  ["en"] = "0",  ["tw"] = "坏蛋数量:",  ["cn"] = "坏蛋数量:",  ["id"] = "friend.23",}
,  ["5000010013"] = {
  ["en"] = "0",  ["tw"] = "武將突破可以提升武將屬性並為技能增加額外效果。",  ["cn"] = "武将突破可以提升武将属性并为技能增加额外效果。",  ["id"] = "5000010013",}
,  ["3300060006"] = {
  ["en"] = "0",  ["tw"] = "蛊雕之乱",  ["cn"] = "蛊雕之乱",  ["id"] = "3300060006",}
,  ["4200010005"] = {
  ["en"] = "0",  ["tw"] = "本来说结义的时候大家一起吃，不过刘备似乎饿了很久的样子",  ["cn"] = "本来说结义的时候大家一起吃，不过刘备似乎饿了很久的样子",  ["id"] = "4200010005",}
,  ["1800100060"] = {
  ["en"] = "0",  ["tw"] = "铭刻着太极八卦的精美戒指",  ["cn"] = "铭刻着太极八卦的精美戒指",  ["id"] = "1800100060",}
,  ["friend.21"] = {
  ["en"] = "0",  ["tw"] = "好友数量:",  ["cn"] = "好友数量:",  ["id"] = "friend.21",}
,  ["3901002026"] = {
  ["en"] = "0",  ["tw"] = "水沟",  ["cn"] = "水沟",  ["id"] = "3901002026",}
,  ["friend.20"] = {
  ["en"] = "0",  ["tw"] = "状态：在线",  ["cn"] = "状态：在线",  ["id"] = "friend.20",}
,  ["friend.19"] = {
  ["en"] = "0",  ["tw"] = "擂台排名：",  ["cn"] = "擂台排名：",  ["id"] = "friend.19",}
,  ["2601011012"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到12级",  ["cn"] = "VIP等级达到12级",  ["id"] = "2601011012",}
,  ["4000030010"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，你最喜欢的是？ 答对，有机会获得",  ["cn"] = "三国中，你最喜欢的是？ 答对有几率获得",  ["id"] = "4000030010",}
,  ["4100040027"] = {
  ["en"] = "0",  ["tw"] = "黑精灵",  ["cn"] = "黑精灵",  ["id"] = "4100040027",}
,  ["3300080009"] = {
  ["en"] = "0",  ["tw"] = "系统错误",  ["cn"] = "系统错误",  ["id"] = "3300080009",}
,  ["105"] = {
  ["en"] = "0",  ["tw"] = "装备碎片不足",  ["cn"] = "装备碎片不足",  ["id"] = "105",}
,  ["friend.13"] = {
  ["en"] = "0",  ["tw"] = "1、当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
\
2、每天每个好友达到此条件时，您都可以领取哦\
\
3、未领取的奖励与好友已获得的活跃度会在0点清空",  ["cn"] = "1、当好友每日的活跃度达到100点，即完成所有活跃度任务时，您可以在好友列表领取活跃好友奖励\
\
2、每天每个好友达到此条件时，您都可以领取哦\
\
3、未领取的奖励与好友已获得的活跃度会在0点清空",  ["id"] = "friend.13",}
,  ["friend.12"] = {
  ["en"] = "0",  ["tw"] = "可添加的好友数量不足，请自行选择您要添加的好友",  ["cn"] = "可添加的好友数量不足，请自行选择您要添加的好友",  ["id"] = "friend.12",}
,  ["2601011004"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到4级",  ["cn"] = "VIP等级达到4级",  ["id"] = "2601011004",}
,  ["4000100122"] = {
  ["en"] = "0",  ["tw"] = "丹士：当然是「坑蒙拐……」啊不不，「山医卜相命」！\
你看着一脸虔诚的丹士，从兜里掏出一本「如来神掌」。问道：要不要？看你骨骼清奇，绝对是个练武奇才！5两银子卖你！",  ["cn"] = "丹士：当然是“坑蒙拐……”啊不不，“山医卜相命”！\
你看着一脸虔诚的丹士，从兜里掏出一本“如来神掌”问：要不要？看你骨骼清奇，5两银子卖你！",  ["id"] = "4000100122",}
,  ["friend.10"] = {
  ["en"] = "0",  ["tw"] = "确定清空坏蛋列表么朋友？",  ["cn"] = "确定清空坏蛋列表么朋友？",  ["id"] = "friend.10",}
,  ["1303004452"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["id"] = "1303004452",}
,  ["1700100051"] = {
  ["en"] = "0",  ["tw"] = "七星幻日符",  ["cn"] = "七星幻日符",  ["id"] = "1700100051",}
,  ["friend.9"] = {
  ["en"] = "0",  ["tw"] = "真的要删除选中的好友么？您确定么？",  ["cn"] = "真的要删除选中的好友么？您确定么？",  ["id"] = "friend.9",}
,  ["friend.8"] = {
  ["en"] = "0",  ["tw"] = "该玩家已是您的好友不可多次添加",  ["cn"] = "该玩家已是您的好友不可多次添加",  ["id"] = "friend.8",}
,  ["1400100700"] = {
  ["en"] = "0",  ["tw"] = "第7章 徐州追陶谦",  ["cn"] = "第7章 徐州追陶谦",  ["id"] = "1400100700",}
,  ["friend.7"] = {
  ["en"] = "0",  ["tw"] = "申请加为好友成功请等待...",  ["cn"] = "申请加为好友成功请等待...",  ["id"] = "friend.7",}
,  ["1800100010"] = {
  ["en"] = "0",  ["tw"] = "要不是因为这东西没有冕旒，一定会被人当做王冠",  ["cn"] = "要不是因为这东西没有冕旒，一定会被人当做王冠的",  ["id"] = "1800100010",}
,  ["4000300694"] = {
  ["en"] = "0",  ["tw"] = "许仙",  ["cn"] = "许仙",  ["id"] = "4000300694",}
,  ["friend.4"] = {
  ["en"] = "0",  ["tw"] = "输入ID或昵称查询",  ["cn"] = "输入ID或昵称查询",  ["id"] = "friend.4",}
,  ["2604000003"] = {
  ["en"] = "0",  ["tw"] = "通关第6章丙级难度",  ["cn"] = "通关第6章丙级难度",  ["id"] = "2604000003",}
,  ["friend.3"] = {
  ["en"] = "0",  ["tw"] = "可输入25个字符",  ["cn"] = "可输入25个字符",  ["id"] = "friend.3",}
,  ["friend.2"] = {
  ["en"] = "0",  ["tw"] = "请输入私信内容",  ["cn"] = "请输入私信内容",  ["id"] = "friend.2",}
,  ["4100030035"] = {
  ["en"] = "0",  ["tw"] = "华雄岭",  ["cn"] = "华雄岭",  ["id"] = "4100030035",}
,  ["friend.1"] = {
  ["en"] = "0",  ["tw"] = "发送成功",  ["cn"] = "发送成功",  ["id"] = "friend.1",}
,  ["fight.5"] = {
  ["en"] = "0",  ["tw"] = "主公，请先通关乙级难度才可挑战甲级难度哦！",  ["cn"] = "主公，请先通关乙级难度才可挑战甲级难度哦！",  ["id"] = "fight.5",}
,  ["1000020044"] = {
  ["en"] = "0",  ["tw"] = "圣刘备",  ["cn"] = "圣刘备",  ["id"] = "1000020044",}
,  ["fight.4"] = {
  ["en"] = "0",  ["tw"] = "主公，请先通关丙级难度才可挑战乙级难度哦！",  ["cn"] = "主公，请先通关丙级难度才可挑战乙级难度哦！",  ["id"] = "fight.4",}
,  ["fight.3"] = {
  ["en"] = "0",  ["tw"] = "VIP%d开启3倍速",  ["cn"] = "VIP%d开启3倍速",  ["id"] = "fight.3",}
,  ["4100040014"] = {
  ["en"] = "0",  ["tw"] = "混世小妖",  ["cn"] = "混世小妖",  ["id"] = "4100040014",}
,  ["equipAttrTips.2"] = {
  ["en"] = "0",  ["tw"] = "属性区间",  ["cn"] = "属性区间",  ["id"] = "equipAttrTips.2",}
,  ["equipTemp.8"] = {
  ["en"] = "0",  ["tw"] = "暴伤",  ["cn"] = "暴伤",  ["id"] = "equipTemp.8",}
,  ["equipTemp.4"] = {
  ["en"] = "0",  ["tw"] = "法防",  ["cn"] = "法防",  ["id"] = "equipTemp.4",}
,  ["1000020056"] = {
  ["en"] = "0",  ["tw"] = "圣赵云",  ["cn"] = "圣赵云",  ["id"] = "1000020056",}
,  ["3400009038"] = {
  ["en"] = "0",  ["tw"] = "一骑当千，万夫莫敌",  ["cn"] = "一骑当千，万夫莫敌",  ["id"] = "3400009038",}
,  ["equipTemp.3"] = {
  ["en"] = "0",  ["tw"] = "物防",  ["cn"] = "物防",  ["id"] = "equipTemp.3",}
,  ["equipTemp.2"] = {
  ["en"] = "0",  ["tw"] = "生命",  ["cn"] = "生命",  ["id"] = "equipTemp.2",}
,  ["850"] = {
  ["en"] = "0",  ["tw"] = "不在此军团",  ["cn"] = "不在此军团",  ["id"] = "850",}
,  ["equipTemp.11"] = {
  ["en"] = "0",  ["tw"] = "韧性",  ["cn"] = "韧性",  ["id"] = "equipTemp.11",}
,  ["equipTemp.10"] = {
  ["en"] = "0",  ["tw"] = "格挡",  ["cn"] = "格挡",  ["id"] = "equipTemp.10",}
,  ["4000010011"] = {
  ["en"] = "0",  ["tw"] = "警卫大哥喊道：「近战带包的乘客请注意，请将您的包包放入这里进行安检。感谢您的配合与体谅。」……排队10分钟，有机会获得",  ["cn"] = "安检大哥喊道“近战带包的乘客请注意，请将包放入这里进行安检，谢谢您的配合与理解“……排队10分钟有几率获得",  ["id"] = "4000010011",}
,  ["4100040030"] = {
  ["en"] = "0",  ["tw"] = "仙龙",  ["cn"] = "仙龙",  ["id"] = "4100040030",}
,  ["4100020016"] = {
  ["en"] = "0",  ["tw"] = "掌勺大厨",  ["cn"] = "掌勺大厨",  ["id"] = "4100020016",}
,  ["4000300294"] = {
  ["en"] = "0",  ["tw"] = "张",  ["cn"] = " 张",  ["id"] = "4000300294",}
,  ["4900008002"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008002",}
,  ["equip.6"] = {
  ["en"] = "0",  ["tw"] = "还差",  ["cn"] = "还差",  ["id"] = "equip.6",}
,  ["817"] = {
  ["en"] = "0",  ["tw"] = "autostageinfoisnone",  ["cn"] = "autostageinfoisnone",  ["id"] = "817",}
,  ["equip.3"] = {
  ["en"] = "0",  ["tw"] = "合成一件需%d个碎片",  ["cn"] = "合成一件需%d个碎片",  ["id"] = "equip.3",}
,  ["4000040013"] = {
  ["en"] = "0",  ["tw"] = "做人如果没有梦想，那跟动物有什么区别？",  ["cn"] = "做人如果没有梦想，那跟咸鱼有什么区别？",  ["id"] = "4000040013",}
,  ["9999"] = {
  ["en"] = "0",  ["tw"] = "系统级错误",  ["cn"] = "系统级错误",  ["id"] = "9999",}
,  ["equip.2"] = {
  ["en"] = "0",  ["tw"] = "此装备不能被强化",  ["cn"] = "此装备不能被强化",  ["id"] = "equip.2",}
,  ["4200040027"] = {
  ["en"] = "0",  ["tw"] = "因为长得黑",  ["cn"] = "因为长得黑",  ["id"] = "4200040027",}
,  ["equip.10"] = {
  ["en"] = "0",  ["tw"] = "熔炼装备时，不仅会%d%%返强化消耗，还能额外获取装备精华",  ["cn"] = "熔炼装备时，不仅会%d%%返强化消耗，还能额外获取装备精华",  ["id"] = "equip.10",}
,  ["PVInheritView.9"] = {
  ["en"] = "0",  ["tw"] = "请先添加传承技能哦亲",  ["cn"] = "请先添加传承技能哦亲",  ["id"] = "PVInheritView.9",}
,  ["login.recent.login"] = {
  ["en"] = "0",  ["tw"] = "最近登录",  ["cn"] = "最近登录",  ["id"] = "login.recent.login",}
,  ["1400100600"] = {
  ["en"] = "0",  ["tw"] = "第6章 洛阳诛董卓",  ["cn"] = "第6章 洛阳诛董卓",  ["id"] = "1400100600",}
,  ["3904008016"] = {
  ["en"] = "0",  ["tw"] = "筑宾",  ["cn"] = "筑宾",  ["id"] = "3904008016",}
,  ["common.lllegal"] = {
  ["en"] = "0",  ["tw"] = "名称中包含非法字符，请重新输入",  ["cn"] = "名称中包含非法字符，请重新输入",  ["id"] = "common.lllegal",}
,  ["4000040008"] = {
  ["en"] = "0",  ["tw"] = "听过一句话「生活就想一盒巧克力，你永远不知道你会吃到什么口味」。话说，既然是一盒巧克力，难道能得到韭菜盒子？",  ["cn"] = "听过一句话“生活就像一盒巧克力，你永远不知道你会得到什么”，话说，既然是一盒巧克力，难道能得到韭菜合子？",  ["id"] = "4000040008",}
,  ["4000300764"] = {
  ["en"] = "0",  ["tw"] = "小白龙",  ["cn"] = "小白龙",  ["id"] = "4000300764",}
,  ["common.nickname"] = {
  ["en"] = "0",  ["tw"] = "您输入的昵称不符合要求",  ["cn"] = "您输入的昵称不符合要求",  ["id"] = "common.nickname",}
,  ["common.function.isNoOpen"] = {
  ["en"] = "0",  ["tw"] = "功能未开放",  ["cn"] = "功能未开放",  ["id"] = "common.function.isNoOpen",}
,  ["common.11"] = {
  ["en"] = "0",  ["tw"] = "今日可重置次数：",  ["cn"] = "今日可重置次数：",  ["id"] = "common.11",}
,  ["common.10"] = {
  ["en"] = "0",  ["tw"] = "今日可重置次数：%d",  ["cn"] = "今日可重置次数：%d",  ["id"] = "common.10",}
,  ["4000300244"] = {
  ["en"] = "0",  ["tw"] = " 侠侣",  ["cn"] = " 侠侣",  ["id"] = "4000300244",}
,  ["common.8"] = {
  ["en"] = "0",  ["tw"] = "%d小时前",  ["cn"] = "%d小时前",  ["id"] = "common.8",}
,  ["1602100005"] = {
  ["en"] = "0",  ["tw"] = "军官战盔碎片",  ["cn"] = "军官战盔碎片",  ["id"] = "1602100005",}
,  ["4000300172"] = {
  ["en"] = "0",  ["tw"] = " 洗衣服",  ["cn"] = " 洗衣服",  ["id"] = "4000300172",}
,  ["common.7"] = {
  ["en"] = "0",  ["tw"] = "%d天前",  ["cn"] = "%d天前",  ["id"] = "common.7",}
,  ["1301200351"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12003511:valueEffect$%的物理伤害，并恢复自身攻击力$12003512:valueEffect$%的生命值。",  ["cn"] = "对目标造成自身攻击力$12003511:valueEffect$%的物理伤害，并恢复自身攻击力$12003512:valueEffect$%的生命值。",  ["id"] = "1301200351",}
,  ["3000000203"] = {
  ["en"] = "0",  ["tw"] = "月卡奖励",  ["cn"] = "月卡奖励",  ["id"] = "3000000203",}
,  ["1400930208"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930208",}
,  ["shop.22"] = {
  ["en"] = "0",  ["tw"] = "累计充%d元宝到VIP%d",  ["cn"] = "累计充%d元宝到VIP%d",  ["id"] = "shop.22",}
,  ["2100040010"] = {
  ["en"] = "0",  ["tw"] = "VIP10专享福袋",  ["cn"] = "VIP10专享礼包",  ["id"] = "2100040010",}
,  ["common.5"] = {
  ["en"] = "0",  ["tw"] = "购买失败，请稍后再试",  ["cn"] = "购买失败，请稍后再试",  ["id"] = "common.5",}
,  ["common.3"] = {
  ["en"] = "0",  ["tw"] = "主公，今日购买次数已达上限，明天再来吧！",  ["cn"] = "主公，今日购买次数已达上限，明天再来吧！",  ["id"] = "common.3",}
,  ["common.1"] = {
  ["en"] = "0",  ["tw"] = "当前元宝不足，是否前往充值？",  ["cn"] = "当前元宝不足，是否前往充值？",  ["id"] = "common.1",}
,  ["color.5"] = {
  ["en"] = "0",  ["tw"] = "橙",  ["cn"] = "橙",  ["id"] = "color.5",}
,  ["color.4"] = {
  ["en"] = "0",  ["tw"] = "紫",  ["cn"] = "紫",  ["id"] = "color.4",}
,  ["color.3"] = {
  ["en"] = "0",  ["tw"] = "蓝",  ["cn"] = "蓝",  ["id"] = "color.3",}
,  ["3400060022"] = {
  ["en"] = "0",  ["tw"] = "自动游历无需您操作与关注。当今天的体力用完，各种副本都打完，准备睡觉前，记得使用自动游历功能。当您再次进入游历时，就可以先领取游历成果了！",  ["cn"] = "自动游历无需您操作与关注。当今天的体力用完，各种副本都打完，准备睡觉前，记得使用自动游历功能。当您再次进入游历时，就可以先领取游历成果了！",  ["id"] = "3400060022",}
,  ["4000020002"] = {
  ["en"] = "0",  ["tw"] = "一山岂可容二虎？除非一公和一母！哼！超低战斗力的人渣，敢和本大王一决雌雄么？战胜猛虎，可获得",  ["cn"] = "一山岂可容二虎？除非一公和一母！哼，战斗力为5的渣渣，敢和本大王决一雌雄么？战胜猛虎可获得",  ["id"] = "4000020002",}
,  ["3400110025"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "3400110025",}
,  ["4000300044"] = {
  ["en"] = "0",  ["tw"] = "三角恋",  ["cn"] = "三角恋",  ["id"] = "4000300044",}
,  ["4000300364"] = {
  ["en"] = "0",  ["tw"] = "绿巨人",  ["cn"] = "绿巨人",  ["id"] = "4000300364",}
,  ["color.1"] = {
  ["en"] = "0",  ["tw"] = "白",  ["cn"] = "白",  ["id"] = "color.1",}
,  ["4000301192"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301192",}
,  ["chipget.9"] = {
  ["en"] = "0",  ["tw"] = "此关卡还未解锁",  ["cn"] = "此关卡还未解锁",  ["id"] = "chipget.9",}
,  ["4000301482"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301482",}
,  ["3100000601"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　恭喜您在限时神将招募活动中获得$integral$积分，取得第$num$名。这是小乔奉上的奖励，请笑纳",  ["cn"] = "主公：\
　　恭喜您在限时神将招募活动中获得$integral$积分，取得第$num$名。这是小乔奉上的奖励，请笑纳",  ["id"] = "3100000601",}
,  ["chipget.8"] = {
  ["en"] = "0",  ["tw"] = "武将乱入",  ["cn"] = "武将乱入",  ["id"] = "chipget.8",}
,  ["4000301494"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301494",}
,  ["1301200301"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的两个目标恢复自身攻击力$12003011:valueEffect$%的生命值，并增加目标$12003012:valueEffect$%的魔法防御，持续$12003012:continue$回合。",  ["cn"] = "为己方生命最低的两个目标恢复自身攻击力$12003011:valueEffect$%的生命值，并增加目标$12003012:valueEffect$%的魔法防御，持续$12003012:continue$回合。",  ["id"] = "1301200301",}
,  ["1301100631"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006311:valueEffect$%的物理伤害，并增加自身$11006312:valueEffect$%的物理防御，持续$11006312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11006311:valueEffect$%的物理伤害，并增加自身$11006312:valueEffect$%的物理防御，持续$11006312:continue$回合。",  ["id"] = "1301100631",}
,  ["PVSecretPlacePanel.6"] = {
  ["en"] = "0",  ["tw"] = "生产中",  ["cn"] = "生产中",  ["id"] = "PVSecretPlacePanel.6",}
,  ["chipget.5"] = {
  ["en"] = "0",  ["tw"] = "神装抽取",  ["cn"] = "神装抽取",  ["id"] = "chipget.5",}
,  ["3700000007"] = {
  ["en"] = "0",  ["tw"] = "午餐",  ["cn"] = "午餐",  ["id"] = "3700000007",}
,  ["3400040073"] = {
  ["en"] = "0",  ["tw"] = "获得装备精华后，我们去兑换高品阶的装备吧！",  ["cn"] = "获得装备精华后，我们去兑换高品阶的装备吧！",  ["id"] = "3400040073",}
,  ["3400010002"] = {
  ["en"] = "0",  ["tw"] = "基佬？吕将军，何故这样诋毁我与二位贤弟的情义？！",  ["cn"] = "基佬？吕将军，何故这样诋毁我与二位贤弟的情义？！",  ["id"] = "3400010002",}
,  ["4000301433"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301433",}
,  ["1900064012"] = {
  ["en"] = "0",  ["tw"] = "VIP12尊贵礼包",  ["cn"] = "VIP12尊贵礼包",  ["id"] = "1900064012",}
,  ["chipget.17"] = {
  ["en"] = "0",  ["tw"] = "VIP每日礼包",  ["cn"] = "VIP每日礼包",  ["id"] = "chipget.17",}
,  ["4000000013"] = {
  ["en"] = "0",  ["tw"] = "得道高人",  ["cn"] = "得道高人",  ["id"] = "4000000013",}
,  ["chipget.16"] = {
  ["en"] = "0",  ["tw"] = "活动副本",  ["cn"] = "活动副本",  ["id"] = "chipget.16",}
,  ["chipget.14"] = {
  ["en"] = "0",  ["tw"] = "剧情关卡",  ["cn"] = "剧情关卡",  ["id"] = "chipget.14",}
,  ["chipget.13"] = {
  ["en"] = "0",  ["tw"] = "炼化商店",  ["cn"] = "炼化商店",  ["id"] = "chipget.13",}
,  ["2500100292"] = {
  ["en"] = "0",  ["tw"] = "与张飞同时上场s%",  ["cn"] = "与张飞同时上场s%",  ["id"] = "2500100292",}
,  ["chipget.12"] = {
  ["en"] = "0",  ["tw"] = "商城道具商店",  ["cn"] = "商城道具商店",  ["id"] = "chipget.12",}
,  ["4000301393"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301393",}
,  ["chipget.1"] = {
  ["en"] = "0",  ["tw"] = "第%d章",  ["cn"] = "第%d章",  ["id"] = "chipget.1",}
,  ["chat.4"] = {
  ["en"] = "0",  ["tw"] = "说话的内容不能为空",  ["cn"] = "说话的内容不能为空",  ["id"] = "chat.4",}
,  ["1402"] = {
  ["en"] = "0",  ["tw"] = "连续签到日期不足",  ["cn"] = "连续签到日期不足",  ["id"] = "1402",}
,  ["3400040058"] = {
  ["en"] = "0",  ["tw"] = "点击此处切换装备，可快速查看穿戴于该武将的其他装备",  ["cn"] = "点击此处切换装备，可快速查看穿戴于该武将的其他装备",  ["id"] = "3400040058",}
,  ["1602100044"] = {
  ["en"] = "0",  ["tw"] = "虎颚斧碎片",  ["cn"] = "虎颚斧碎片",  ["id"] = "1602100044",}
,  ["BreakDetail.7"] = {
  ["en"] = "0",  ["tw"] = "突破七阶",  ["cn"] = "突破七阶",  ["id"] = "BreakDetail.7",}
,  ["BreakDetail.6"] = {
  ["en"] = "0",  ["tw"] = "突破六阶",  ["cn"] = "突破六阶",  ["id"] = "BreakDetail.6",}
,  ["BreakDetail.4"] = {
  ["en"] = "0",  ["tw"] = "突破四阶",  ["cn"] = "突破四阶",  ["id"] = "BreakDetail.4",}
,  ["BreakDetail.3"] = {
  ["en"] = "0",  ["tw"] = "突破三阶",  ["cn"] = "突破三阶",  ["id"] = "BreakDetail.3",}
,  ["BreakDetail.2"] = {
  ["en"] = "0",  ["tw"] = "突破二阶",  ["cn"] = "突破二阶",  ["id"] = "BreakDetail.2",}
,  ["1900064009"] = {
  ["en"] = "0",  ["tw"] = "VIP9尊贵礼包",  ["cn"] = "VIP9尊贵礼包",  ["id"] = "1900064009",}
,  ["1601010005"] = {
  ["en"] = "0",  ["tw"] = "李珏碎片",  ["cn"] = "李珏碎片",  ["id"] = "1601010005",}
,  ["1601010013"] = {
  ["en"] = "0",  ["tw"] = "严白虎碎片",  ["cn"] = "严白虎碎片",  ["id"] = "1601010013",}
,  ["Hjqy.4"] = {
  ["en"] = "0",  ["tw"] = "征讨令不足",  ["cn"] = "征讨令不足",  ["id"] = "Hjqy.4",}
,  ["2600000003"] = {
  ["en"] = "0",  ["tw"] = "完美甲级通关",  ["cn"] = "完美甲级通关",  ["id"] = "2600000003",}
,  ["1800100016"] = {
  ["en"] = "0",  ["tw"] = "胸甲正中那块护心镜，可以在关键时刻保护人身安全",  ["cn"] = "胸甲正中那块护心镜可以在关键时刻保护安全",  ["id"] = "1800100016",}
,  ["4000300232"] = {
  ["en"] = "0",  ["tw"] = " 报警",  ["cn"] = " 报警",  ["id"] = "4000300232",}
,  ["boss.6"] = {
  ["en"] = "0",  ["tw"] = "活动已结束，请20：00再来吧",  ["cn"] = "活动已结束，请20：00再来吧",  ["id"] = "boss.6",}
,  ["4000301381"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000301381",}
,  ["2500100204"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100204",}
,  ["2601001014"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第14章",  ["cn"] = "乙级难度完成第14章",  ["id"] = "2601001014",}
,  ["boss.1"] = {
  ["en"] = "0",  ["tw"] = "当前的鼓舞次数已经达到上限",  ["cn"] = "当前的鼓舞次数已经达到上限",  ["id"] = "boss.1",}
,  ["2500100544"] = {
  ["en"] = "0",  ["tw"] = "穿戴霸王蘸金枪s%",  ["cn"] = "穿戴霸王蘸金枪s%",  ["id"] = "2500100544",}
,  ["4200040024"] = {
  ["en"] = "0",  ["tw"] = "燕雀也有鸿鹄之志！",  ["cn"] = "燕雀也有鸿鹄之志！",  ["id"] = "4200040024",}
,  ["3400020029"] = {
  ["en"] = "0",  ["tw"] = "太棒了，招募到了萝莉奶妈小乔！这下武将们的生命有保障了，快快让她加入队伍吧！",  ["cn"] = "太棒了，招募到了萝莉奶妈小乔！这下武将们的生命有保障了，快快让她加入队伍吧！",  ["id"] = "3400020029",}
,  ["1201100612"] = {
  ["en"] = "0",  ["tw"] = "蝶影刺月",  ["cn"] = "蝶影刺月",  ["id"] = "1201100612",}
,  ["2601000003"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第3章",  ["cn"] = "丙级难度完成第3章",  ["id"] = "2601000003",}
,  ["arena.5"] = {
  ["en"] = "0",  ["tw"] = "是否花费",  ["cn"] = "是否花费",  ["id"] = "arena.5",}
,  ["arena.4"] = {
  ["en"] = "0",  ["tw"] = "您当前还未选择要兑换的商品",  ["cn"] = "您当前还未选择要兑换的商品",  ["id"] = "arena.4",}
,  ["810"] = {
  ["en"] = "0",  ["tw"] = "本关卡已到攻击次数上限",  ["cn"] = "本关卡已到攻击次数上限",  ["id"] = "810",}
,  ["1301100011"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000111:valueEffect$点暴击率，造成自身攻击力$11000112:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000111:valueEffect$点暴击率，造成自身攻击力$11000112:valueEffect$%的物理伤害。",  ["id"] = "1301100011",}
,  ["3400110001"] = {
  ["en"] = "0",  ["tw"] = "小灵仙",  ["cn"] = "小灵仙",  ["id"] = "3400110001",}
,  ["activity.14"] = {
  ["en"] = "0",  ["tw"] = "剩余领取天数：%d天",  ["cn"] = "剩余领取天数：%d天",  ["id"] = "activity.14",}
,  ["2500100492"] = {
  ["en"] = "0",  ["tw"] = "与张飞,张角,张郃同时上场s%",  ["cn"] = "与张飞,张角,张郃同时上场s%",  ["id"] = "2500100492",}
,  ["5200002001"] = {
  ["en"] = "0",  ["tw"] = "武将上阵",  ["cn"] = "武将上阵",  ["id"] = "5200002001",}
,  ["activity.12"] = {
  ["en"] = "0",  ["tw"] = "今日奖励已领完明日还能再次领取哦!",  ["cn"] = "今日奖励已领完明日还能再次领取哦!",  ["id"] = "activity.12",}
,  ["activity.10"] = {
  ["en"] = "0",  ["tw"] = "单次充值%d元宝，可领取",  ["cn"] = "单次充值%d元宝，可领取",  ["id"] = "activity.10",}
,  ["activity.9"] = {
  ["en"] = "0",  ["tw"] = "首次充值%d元宝，可领取",  ["cn"] = "首次充值%d元宝，可领取",  ["id"] = "activity.9",}
,  ["activity.8"] = {
  ["en"] = "0",  ["tw"] = "金樽数量不足",  ["cn"] = "金樽数量不足",  ["id"] = "activity.8",}
,  ["4000301113"] = {
  ["en"] = "0",  ["tw"] = "黄色",  ["cn"] = "黄色",  ["id"] = "4000301113",}
,  ["activity.4"] = {
  ["en"] = "0",  ["tw"] = "战队等级到达%d级可领取",  ["cn"] = "战队等级到达%d级可领取",  ["id"] = "activity.4",}
,  ["activity.3"] = {
  ["en"] = "0",  ["tw"] = "连续登录%d天，可领取",  ["cn"] = "连续登录%d天，可领取",  ["id"] = "activity.3",}
,  ["3300040002"] = {
  ["en"] = "0",  ["tw"] = "暂无战力更高的装备可以更换哟",  ["cn"] = "暂无战力更高的装备可以更换哟",  ["id"] = "3300040002",}
,  ["210302"] = {
  ["en"] = "0",  ["tw"] = "主公，BOSS已经被消灭了，在剧情副本战斗可以再次触发哦！",  ["cn"] = "主公，BOSS已经被消灭了，在剧情副本战斗可以再次触发哦！",  ["id"] = "210302",}
,  ["9998"] = {
  ["en"] = "0",  ["tw"] = "网络繁忙，请稍后再试",  ["cn"] = "网络繁忙，请稍后再试",  ["id"] = "9998",}
,  ["1405"] = {
  ["en"] = "0",  ["tw"] = "同一天签到多次",  ["cn"] = "同一天签到多次",  ["id"] = "1405",}
,  ["4000030103"] = {
  ["en"] = "0",  ["tw"] = "以下哪位人物去世后令曹操痛哭？答对有几率获得",  ["cn"] = "以下哪位人物去世后令曹操痛哭？答对有几率获得",  ["id"] = "4000030103",}
,  ["1201100312"] = {
  ["en"] = "0",  ["tw"] = "天地静默",  ["cn"] = "天地静默",  ["id"] = "1201100312",}
,  ["1404"] = {
  ["en"] = "0",  ["tw"] = "达到补充签到上限",  ["cn"] = "达到补充签到上限",  ["id"] = "1404",}
,  ["4000301333"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301333",}
,  ["4000300484"] = {
  ["en"] = "0",  ["tw"] = "大街上",  ["cn"] = "大街上",  ["id"] = "4000300484",}
,  ["1400930114"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930114",}
,  ["1301"] = {
  ["en"] = "0",  ["tw"] = "邮件不存在",  ["cn"] = "邮件不存在",  ["id"] = "1301",}
,  ["4200020029"] = {
  ["en"] = "0",  ["tw"] = "话说你手中拿的那个法球，是做什么的呢！",  ["cn"] = "话说你手中拿的那个法球是怎么回事啊喂！",  ["id"] = "4200020029",}
,  ["4000000001"] = {
  ["en"] = "0",  ["tw"] = "旁门道士",  ["cn"] = "偏门道士",  ["id"] = "4000000001",}
,  ["2601010011"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到300000",  ["cn"] = "战队总战力达到300000",  ["id"] = "2601010011",}
,  ["864"] = {
  ["en"] = "0",  ["tw"] = "主公，此活动已经结束！",  ["cn"] = "主公，此活动已经结束！",  ["id"] = "864",}
,  ["5600000001"] = {
  ["en"] = "0",  ["tw"] = "《主公别闹》带你玩坏三国！",  ["cn"] = "《主公别闹》带你玩坏三国！",  ["id"] = "5600000001",}
,  ["860"] = {
  ["en"] = "0",  ["tw"] = "副团长已满",  ["cn"] = "副团长已满",  ["id"] = "860",}
,  ["3300009005"] = {
  ["en"] = "0",  ["tw"] = "第5个武将栏",  ["cn"] = "第5个武将栏",  ["id"] = "3300009005",}
,  ["2500100664"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100664",}
,  ["3400020020"] = {
  ["en"] = "0",  ["tw"] = "布好阵后，再来添加已经激活的无双技能吧",  ["cn"] = "布好阵后，再来添加已经激活的无双技能吧",  ["id"] = "3400020020",}
,  ["4000301142"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301142",}
,  ["4000300326"] = {
  ["en"] = "0",  ["tw"] = "所以说是温酒啊！",  ["cn"] = "所以说是温酒啊！",  ["id"] = "4000300326",}
,  ["859"] = {
  ["en"] = "0",  ["tw"] = "军团申请列表已满",  ["cn"] = "军团申请列表已满",  ["id"] = "859",}
,  ["857"] = {
  ["en"] = "0",  ["tw"] = "团长不可以退出军团",  ["cn"] = "团长不可以退出军团",  ["id"] = "857",}
,  ["1303002232"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加3%，闪避率增加1",  ["cn"] = "法术防御增加3%，闪避率增加10",  ["id"] = "1303002232",}
,  ["1100010053"] = {
  ["en"] = "0",  ["tw"] = "有我在，有主公在；没我在，主公也在！",  ["cn"] = "有我在，有主公在；没我在，主公也在！",  ["id"] = "1100010053",}
,  ["1100010045"] = {
  ["en"] = "0",  ["tw"] = "不要叫他睁开眼睛，我说的不是你！",  ["cn"] = "不要叫他睁开眼睛，我说的不是处女座！",  ["id"] = "1100010045",}
,  ["2602000004"] = {
  ["en"] = "0",  ["tw"] = "参与擂台活动3次",  ["cn"] = "参与擂台活动3次",  ["id"] = "2602000004",}
,  ["2000050004"] = {
  ["en"] = "0",  ["tw"] = "用于符文刷新消耗的道具。",  ["cn"] = "用于符文刷新消耗的道具。",  ["id"] = "2000050004",}
,  ["856"] = {
  ["en"] = "0",  ["tw"] = "福运值不足",  ["cn"] = "福运值不足",  ["id"] = "856",}
,  ["1301100111"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001111:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11001111:valueEffect$%的物理伤害。",  ["id"] = "1301100111",}
,  ["3400070005"] = {
  ["en"] = "0",  ["tw"] = "主公，加入或创建军团后，可以享受军团提供的属性加成哦！",  ["cn"] = "主公，加入或创建军团后，可以享受军团提供的属性加成哦！",  ["id"] = "3400070005",}
,  ["4702000005"] = {
  ["en"] = "0",  ["tw"] = "3280",  ["cn"] = "3280",  ["id"] = "4702000005",}
,  ["855"] = {
  ["en"] = "0",  ["tw"] = "祈福奖励ID错误",  ["cn"] = "祈福奖励ID错误",  ["id"] = "855",}
,  ["4000030146"] = {
  ["en"] = "0",  ["tw"] = "“诸...葛...村...夫！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“诸...葛...村...夫！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030146",}
,  ["consumeTili"] = {
  ["en"] = "0",  ["tw"] = "消耗体力",  ["cn"] = "消耗体力",  ["id"] = "consumeTili",}
,  ["1303002432"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加6%，闪避率增加3",  ["cn"] = "法术防御增加6%，闪避率增加30",  ["id"] = "1303002432",}
,  ["instance.3"] = {
  ["en"] = "0",  ["tw"] = "请选择无双技能",  ["cn"] = "请选择无双技能",  ["id"] = "instance.3",}
,  ["3903005023"] = {
  ["en"] = "0",  ["tw"] = "飞扬",  ["cn"] = "飞扬",  ["id"] = "3903005023",}
,  ["846"] = {
  ["en"] = "0",  ["tw"] = "还未加入军团",  ["cn"] = "还未加入军团",  ["id"] = "846",}
,  ["4000030138"] = {
  ["en"] = "0",  ["tw"] = "“愿来世...还能遇到二位贤...弟…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“愿来世...还能遇到二位贤...弟…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030138",}
,  ["845"] = {
  ["en"] = "0",  ["tw"] = "该军团已满员，无法加入呦！",  ["cn"] = "该军团已满员，无法加入呦！",  ["id"] = "845",}
,  ["1100010038"] = {
  ["en"] = "0",  ["tw"] = "这辈子跟定了一个人，无悔！",  ["cn"] = "这辈子跟定了一个人，值了！",  ["id"] = "1100010038",}
,  ["844"] = {
  ["en"] = "0",  ["tw"] = "军团ID错误",  ["cn"] = "军团ID错误",  ["id"] = "844",}
,  ["1303003441"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加5%，法术防御增加16%",  ["cn"] = "暴击率增加5%，法术防御增加16%",  ["id"] = "1303003441",}
,  ["4100030002"] = {
  ["en"] = "0",  ["tw"] = "老虎牙",  ["cn"] = "老虎牙",  ["id"] = "4100030002",}
,  ["843"] = {
  ["en"] = "0",  ["tw"] = "主公您已加入军团，不可重复加入呦！",  ["cn"] = "主公您已加入军团，不可重复加入呦！",  ["id"] = "843",}
,  ["4000300822"] = {
  ["en"] = "0",  ["tw"] = "马丁靴",  ["cn"] = "马丁靴",  ["id"] = "4000300822",}
,  ["841"] = {
  ["en"] = "0",  ["tw"] = "名称已存在",  ["cn"] = "名称已存在",  ["id"] = "841",}
,  ["831"] = {
  ["en"] = "0",  ["tw"] = "chapter_infodontfind,or(chapter_id==1andaward_type==2)",  ["cn"] = "chapter_infodontfind,or(chapter_id==1andaward_type==2)",  ["id"] = "831",}
,  ["834"] = {
  ["en"] = "0",  ["tw"] = "武将不存在",  ["cn"] = "武将不存在",  ["id"] = "834",}
,  ["830"] = {
  ["en"] = "0",  ["tw"] = "关卡挑战次数的刷新次数,已经到上限",  ["cn"] = "关卡挑战次数的刷新次数,已经到上限",  ["id"] = "830",}
,  ["829"] = {
  ["en"] = "0",  ["tw"] = "traveleventnotfind",  ["cn"] = "traveleventnotfind",  ["id"] = "829",}
,  ["828"] = {
  ["en"] = "0",  ["tw"] = "打造符文还未刷新出来",  ["cn"] = "打造符文还未刷新出来",  ["id"] = "828",}
,  ["4000300702"] = {
  ["en"] = "0",  ["tw"] = "5",  ["cn"] = "5",  ["id"] = "4000300702",}
,  ["1400101606"] = {
  ["en"] = "0",  ["tw"] = "插翅虎",  ["cn"] = "插翅虎",  ["id"] = "1400101606",}
,  ["1900064108"] = {
  ["en"] = "0",  ["tw"] = "VIP8每日礼包",  ["cn"] = "VIP8每日礼包",  ["id"] = "1900064108",}
,  ["2601007012"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数23",  ["cn"] = "完成黄巾起义次数23",  ["id"] = "2601007012",}
,  ["1301200471"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12004711:valueEffect$%的法术伤害，并有$12004712:triggerRate$%几率令目标沉默，持续$12004712:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12004711:valueEffect$%的法术伤害，并有$12004712:triggerRate$%几率令目标沉默，持续$12004712:continue$回合。",  ["id"] = "1301200471",}
,  ["3901002024"] = {
  ["en"] = "0",  ["tw"] = "神庭",  ["cn"] = "神庭",  ["id"] = "3901002024",}
,  ["826"] = {
  ["en"] = "0",  ["tw"] = "材料不足",  ["cn"] = "材料不足",  ["id"] = "826",}
,  ["4000301212"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301212",}
,  ["4100030027"] = {
  ["en"] = "0",  ["tw"] = "蝙蝠精",  ["cn"] = "蝙蝠精",  ["id"] = "4100030027",}
,  ["4000301502"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301502",}
,  ["4000301115"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301115",}
,  ["4200020036"] = {
  ["en"] = "0",  ["tw"] = "拿人钱财，替人消灾。县衙门，是一个神奇的地方",  ["cn"] = "拿人钱财，替人消灾，县衙门，一个神奇的地方",  ["id"] = "4200020036",}
,  ["2400100233"] = {
  ["en"] = "0",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["id"] = "2400100233",}
,  ["818"] = {
  ["en"] = "0",  ["tw"] = "autotravel,thisstarttimenotfind",  ["cn"] = "autotravel,thisstarttimenotfind",  ["id"] = "818",}
,  ["equip.4"] = {
  ["en"] = "0",  ["tw"] = "可合成",  ["cn"] = "可合成",  ["id"] = "equip.4",}
,  ["1303001322"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["id"] = "1303001322",}
,  ["816"] = {
  ["en"] = "0",  ["tw"] = "travel今天已经打开过宝箱",  ["cn"] = "travel今天已经打开过宝箱",  ["id"] = "816",}
,  ["815"] = {
  ["en"] = "0",  ["tw"] = "答题事件答案不正确",  ["cn"] = "答题事件答案不正确",  ["id"] = "815",}
,  ["814"] = {
  ["en"] = "0",  ["tw"] = "等待事件时间未到",  ["cn"] = "等待事件时间未到",  ["id"] = "814",}
,  ["3901002014"] = {
  ["en"] = "0",  ["tw"] = "大椎",  ["cn"] = "大椎",  ["id"] = "3901002014",}
,  ["1800100057"] = {
  ["en"] = "0",  ["tw"] = "挂着玉珠的项链似乎值几个钱",  ["cn"] = "挂着玉珠的项链似乎值几个钱",  ["id"] = "1800100057",}
,  ["812"] = {
  ["en"] = "0",  ["tw"] = "游历次数不足",  ["cn"] = "游历次数不足",  ["id"] = "812",}
,  ["4000300098"] = {
  ["en"] = "0",  ["tw"] = "壮士，你口味真独特，约么？",  ["cn"] = "壮士，你口味真独特，约么？",  ["id"] = "4000300098",}
,  ["arena.3"] = {
  ["en"] = "0",  ["tw"] = "主公，今日挑战次数已用尽，明天再战吧！",  ["cn"] = "主公，今日挑战次数已用尽，明天再战吧！",  ["id"] = "arena.3",}
,  ["2400100471"] = {
  ["en"] = "0",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["id"] = "2400100471",}
,  ["4100010003"] = {
  ["en"] = "0",  ["tw"] = "绣花手帕",  ["cn"] = "绣花手帕",  ["id"] = "4100010003",}
,  ["4000301012"] = {
  ["en"] = "0",  ["tw"] = "金瓶梅",  ["cn"] = "金瓶梅",  ["id"] = "4000301012",}
,  ["809"] = {
  ["en"] = "0",  ["tw"] = "每日免费扫荡次数不足",  ["cn"] = "每日免费扫荡次数不足",  ["id"] = "809",}
,  ["4000300612"] = {
  ["en"] = "0",  ["tw"] = "细细",  ["cn"] = "细细",  ["id"] = "4000300612",}
,  ["4200040012"] = {
  ["en"] = "0",  ["tw"] = "祭炼尸骨，能让他们复苏！",  ["cn"] = "祭炼尸骨，能让他们复苏！",  ["id"] = "4200040012",}
,  ["chipget.6"] = {
  ["en"] = "0",  ["tw"] = "武魂商店",  ["cn"] = "武魂商店",  ["id"] = "chipget.6",}
,  ["1000010004"] = {
  ["en"] = "0",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["id"] = "1000010004",}
,  ["801"] = {
  ["en"] = "0",  ["tw"] = "主公，已经领取过奖励了哦！",  ["cn"] = "主公，已经领取过奖励了哦！",  ["id"] = "801",}
,  ["2400100071"] = {
  ["en"] = "0",  ["tw"] = "老鼠过街",  ["cn"] = "老鼠过街",  ["id"] = "2400100071",}
,  ["2400100513"] = {
  ["en"] = "0",  ["tw"] = "移山之力",  ["cn"] = "移山之力",  ["id"] = "2400100513",}
,  ["703"] = {
  ["en"] = "0",  ["tw"] = "装备不存在",  ["cn"] = "装备不存在",  ["id"] = "703",}
,  ["1000010036"] = {
  ["en"] = "0",  ["tw"] = "颜良",  ["cn"] = "颜良",  ["id"] = "1000010036",}
,  ["1303003311"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["id"] = "1303003311",}
,  ["202"] = {
  ["en"] = "0",  ["tw"] = "武将已经存在",  ["cn"] = "武将已经存在",  ["id"] = "202",}
,  ["1602100079"] = {
  ["en"] = "0",  ["tw"] = "传国玉玺碎片",  ["cn"] = "传国玉玺碎片",  ["id"] = "1602100079",}
,  ["4000301244"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301244",}
,  ["1602100057"] = {
  ["en"] = "0",  ["tw"] = "玉珠项链碎片",  ["cn"] = "玉珠项链碎片",  ["id"] = "1602100057",}
,  ["107"] = {
  ["en"] = "0",  ["tw"] = "关联道具不足",  ["cn"] = "关联道具不足",  ["id"] = "107",}
,  ["2500100512"] = {
  ["en"] = "0",  ["tw"] = "穿戴霸王蘸金枪s%",  ["cn"] = "穿戴霸王蘸金枪s%",  ["id"] = "2500100512",}
,  ["106"] = {
  ["en"] = "0",  ["tw"] = "道具不足",  ["cn"] = "道具不足",  ["id"] = "106",}
,  ["2400100421"] = {
  ["en"] = "0",  ["tw"] = "国色天香",  ["cn"] = "国色天香",  ["id"] = "2400100421",}
,  ["friend.16"] = {
  ["en"] = "0",  ["tw"] = "离线时间：%s",  ["cn"] = "离线时间：%s",  ["id"] = "friend.16",}
,  ["12"] = {
  ["en"] = "0",  ["tw"] = "未达到体力增加时间",  ["cn"] = "未达到体力增加时间",  ["id"] = "12",}
,  ["2700010013"] = {
  ["en"] = "0",  ["tw"] = "落英雪云舞",  ["cn"] = "落英雪云舞",  ["id"] = "2700010013",}
,  ["2601008007"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到7000",  ["cn"] = "过关斩将积分达到7000",  ["id"] = "2601008007",}
,  ["4100030010"] = {
  ["en"] = "0",  ["tw"] = "车轱辘",  ["cn"] = "车轱辘",  ["id"] = "4100030010",}
,  ["2910020712"] = {
  ["en"] = "0",  ["tw"] = "不识庐山真面目，两行白鹭上青天！",  ["cn"] = "不识庐山真面目，两行白鹭上青天！",  ["id"] = "2910020712",}
,  ["1602100069"] = {
  ["en"] = "0",  ["tw"] = "兵书残页碎片",  ["cn"] = "兵书残页碎片",  ["id"] = "1602100069",}
,  ["11"] = {
  ["en"] = "0",  ["tw"] = "到达体力购买次数上限",  ["cn"] = "到达体力购买次数上限",  ["id"] = "11",}
,  ["4200040039"] = {
  ["en"] = "0",  ["tw"] = "常有尼姑伏击路过的流氓",  ["cn"] = "常有尼姑伏击路过的流氓",  ["id"] = "4200040039",}
,  ["5600000002"] = {
  ["en"] = "0",  ["tw"] = "我在《主公别闹》中达成了新的成就，我就只问一句：“还有谁？！”",  ["cn"] = "我在《主公别闹》中达成了新的成就，我就只问一句：“还有谁？！”",  ["id"] = "5600000002",}
,  ["3400060006"] = {
  ["en"] = "0",  ["tw"] = "这一路杀敌斩将着实辛苦，我们去游历一番，找点乐子吧！",  ["cn"] = "这一路杀敌斩将着实辛苦，我们去游历一番，找点乐子吧！",  ["id"] = "3400060006",}
,  ["4000030033"] = {
  ["en"] = "0",  ["tw"] = "蜡笔小新姓什么？答对，有机会获得",  ["cn"] = "蜡笔小新姓什么？答对有几率获得",  ["id"] = "4000030033",}
,  ["1303005472"] = {
  ["en"] = "0",  ["tw"] = "释放加血技能时，有25%机率怒气增加50点",  ["cn"] = "释放加血技能时，有25%几率怒气增加50点",  ["id"] = "1303005472",}
,  ["5500000001"] = {
  ["en"] = "0",  ["tw"] = "1.限时神将分为免费抽取及元宝抽取，免费抽取后会有24小时冷却时间，元宝抽取不限制抽取次数\
\
2.限时神将无论免费抽取或元宝抽取，进行一次抽取会获取10点积分，当积分每积攒到达150积分时（含免费抽取所获积分），可获得1次免费抽取机会\
\
3.个人积分会累加，服务器将按个人积分进行限时神将抽取积分排名\
\
4.当限时神将结束时，系统按照参与用户所在排名档位通过邮件发放限时神将奖励，除排名分档奖励外，凡积分大于等于100积分均可获得鼓励奖励",  ["cn"] = "1.限时神将分为免费抽取及元宝抽取，免费抽取后会有24小时冷却时间，元宝抽取不限制抽取次数\
\
2.限时神将无论免费抽取或元宝抽取，进行一次抽取会获取10点积分，当积分每积攒到达150积分时（含免费抽取所获积分），可获得1次免费抽取机会\
\
3.个人积分会累加，服务器将按个人积分进行限时神将抽取积分排名\
\
4.当限时神将结束时，系统按照参与用户所在排名档位通过邮件发放限时神将奖励，除排名分档奖励外，凡积分大于等于100积分均可获得鼓励奖励",  ["id"] = "5500000001",}
,  ["2601002012"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第12章",  ["cn"] = "甲级难度完成第12章",  ["id"] = "2601002012",}
,  ["3901001005"] = {
  ["en"] = "0",  ["tw"] = "石门",  ["cn"] = "石门",  ["id"] = "3901001005",}
,  ["5300000005"] = {
  ["en"] = "0",  ["tw"] = "雁门关",  ["cn"] = "雁门关",  ["id"] = "5300000005",}
,  ["3901001021"] = {
  ["en"] = "0",  ["tw"] = "承浆",  ["cn"] = "承浆",  ["id"] = "3901001021",}
,  ["5300000004"] = {
  ["en"] = "0",  ["tw"] = "剑门关",  ["cn"] = "剑门关",  ["id"] = "5300000004",}
,  ["2400100621"] = {
  ["en"] = "0",  ["tw"] = "才思奇女",  ["cn"] = "才思奇女",  ["id"] = "2400100621",}
,  ["1800100055"] = {
  ["en"] = "0",  ["tw"] = "我命由我不由天，天若逆我我弑天",  ["cn"] = "我命由我不由天，天若逆我我弑天",  ["id"] = "1800100055",}
,  ["5220000005"] = {
  ["en"] = "0",  ["tw"] = "开启条件：次日登录",  ["cn"] = "开启条件：次日登录",  ["id"] = "5220000005",}
,  ["2910140001"] = {
  ["en"] = "0",  ["tw"] = "常山赵子龙，身长八尺，姿颜雄伟！刘备得之，乃天助之……",  ["cn"] = "常山赵子龙，身长八尺，姿颜雄伟！刘备得之，乃天助之……",  ["id"] = "2910140001",}
,  ["5220000004"] = {
  ["en"] = "0",  ["tw"] = "开启条件： $stageName$ $chapter$-$section$",  ["cn"] = "开启条件： $stageName$ $chapter$-$section$",  ["id"] = "5220000004",}
,  ["5210002009"] = {
  ["en"] = "0",  ["tw"] = "可在阵容中，提升无双等级",  ["cn"] = "可在阵容中，提升无双等级",  ["id"] = "5210002009",}
,  ["5210002008"] = {
  ["en"] = "0",  ["tw"] = "可在阵容中，提升武将装备等级",  ["cn"] = "可在阵容中，提升武将装备等级",  ["id"] = "5210002008",}
,  ["5210002006"] = {
  ["en"] = "0",  ["tw"] = "可在阵容助威中，上阵武将进行助威",  ["cn"] = "可在阵容助威中，上阵武将进行助威",  ["id"] = "5210002006",}
,  ["2400100503"] = {
  ["en"] = "0",  ["tw"] = "对牛弹琴",  ["cn"] = "对牛弹琴",  ["id"] = "2400100503",}
,  ["5210002005"] = {
  ["en"] = "0",  ["tw"] = "可在阵容提升战力中，进行武将炼体",  ["cn"] = "可在阵容提升战力中，进行武将炼体",  ["id"] = "5210002005",}
,  ["4200030035"] = {
  ["en"] = "0",  ["tw"] = "名叫华雄岭，其实意思是华雄的断头岭",  ["cn"] = "名字叫华雄岭，其实意思是，华雄的断头岭",  ["id"] = "4200030035",}
,  ["4000300961"] = {
  ["en"] = "0",  ["tw"] = "潘璋",  ["cn"] = "潘璋",  ["id"] = "4000300961",}
,  ["5210002004"] = {
  ["en"] = "0",  ["tw"] = "可在阵容提升战力中，进行武将符文镶嵌",  ["cn"] = "可在阵容提升战力中，进行武将符文镶嵌",  ["id"] = "5210002004",}
,  ["4000301302"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301302",}
,  ["4000100221"] = {
  ["en"] = "0",  ["tw"] = "为何用刀？",  ["cn"] = "为何用刀？",  ["id"] = "4000100221",}
,  ["3400000112"] = {
  ["en"] = "0",  ["tw"] = "哎呀，怪我咯！这些战五渣本来也没什么战斗力，不如把他们炼化成武魂兑换牛X武将吧！",  ["cn"] = "哎呀，怪我咯！这些战五渣本来也没什么战斗力，不如把他们炼化成武魂兑换牛X武将吧！",  ["id"] = "3400000112",}
,  ["3901002007"] = {
  ["en"] = "0",  ["tw"] = "中枢",  ["cn"] = "中枢",  ["id"] = "3901002007",}
,  ["3904007009"] = {
  ["en"] = "0",  ["tw"] = "膈俞",  ["cn"] = "膈俞",  ["id"] = "3904007009",}
,  ["3300010011"] = {
  ["en"] = "0",  ["tw"] = "主公，您的VIP等级不足，还不能购买该礼包哦！",  ["cn"] = "主公，您的VIP等级不足，还不能购买该礼包哦！",  ["id"] = "3300010011",}
,  ["5210002002"] = {
  ["en"] = "0",  ["tw"] = "可在阵容提升战力中，进行武将升级",  ["cn"] = "可在阵容提升战力中，进行武将升级",  ["id"] = "5210002002",}
,  ["4702000003"] = {
  ["en"] = "0",  ["tw"] = "980",  ["cn"] = "980",  ["id"] = "4702000003",}
,  ["1602100010"] = {
  ["en"] = "0",  ["tw"] = "天命金冠碎片",  ["cn"] = "天命金冠碎片",  ["id"] = "1602100010",}
,  ["2910020213"] = {
  ["en"] = "0",  ["tw"] = "一个跑龙套的还这么傲娇，看来要给他闹点说法儿出来了！",  ["cn"] = "一个跑龙套的还这么傲娇，看来要给他闹点说法儿出来了！",  ["id"] = "2910020213",}
,  ["4100010011"] = {
  ["en"] = "0",  ["tw"] = "犁",  ["cn"] = "犁",  ["id"] = "4100010011",}
,  ["5200002007"] = {
  ["en"] = "0",  ["tw"] = "武将装备",  ["cn"] = "武将装备",  ["id"] = "5200002007",}
,  ["3300060004"] = {
  ["en"] = "0",  ["tw"] = "登录提醒",  ["cn"] = "登录提醒",  ["id"] = "3300060004",}
,  ["5200002006"] = {
  ["en"] = "0",  ["tw"] = "武将助威",  ["cn"] = "武将助威",  ["id"] = "5200002006",}
,  ["1400930205"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930205",}
,  ["4200040030"] = {
  ["en"] = "0",  ["tw"] = "好安逸的样子",  ["cn"] = "好安逸的样子",  ["id"] = "4200040030",}
,  ["2910150714"] = {
  ["en"] = "0",  ["tw"] = "总觉得越描越黑……",  ["cn"] = "总觉得越描越黑……",  ["id"] = "2910150714",}
,  ["4100040025"] = {
  ["en"] = "0",  ["tw"] = "鲤鱼",  ["cn"] = "鲤鱼",  ["id"] = "4100040025",}
,  ["1301200521"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$12005211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12005212:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$12005211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12005212:valueEffect$%的生命值。",  ["id"] = "1301200521",}
,  ["5200002003"] = {
  ["en"] = "0",  ["tw"] = "武将突破",  ["cn"] = "武将突破",  ["id"] = "5200002003",}
,  ["5200000012"] = {
  ["en"] = "0",  ["tw"] = "商城",  ["cn"] = "商城",  ["id"] = "5200000012",}
,  ["5200000011"] = {
  ["en"] = "0",  ["tw"] = "商城",  ["cn"] = "商城",  ["id"] = "5200000011",}
,  ["1301100372"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$11003721:valueEffect$%的物理伤害，并降低目标$11003722:valueEffect$点闪避率，持续$11003722:continue$回合。",  ["cn"] = "对敌方后排造成自身攻击力$11003721:valueEffect$%的物理伤害，并降低目标$11003722:valueEffect$点闪避率，持续$11003722:continue$回合。",  ["id"] = "1301100372",}
,  ["5200000009"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义",  ["cn"] = "黄巾起义",  ["id"] = "5200000009",}
,  ["1301100192"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的两个目标恢复自身攻击力$11001921:valueEffect$%的生命值，并增加目标$11001922:valueEffect$%的攻击力，持续$11001922:continue$回合。",  ["cn"] = "为己方生命最低的两个目标恢复自身攻击力$11001921:valueEffect$%的生命值，并增加目标$11001922:valueEffect$%的攻击力，持续$11001922:continue$回合。",  ["id"] = "1301100192",}
,  ["4000300935"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300935",}
,  ["5200000008"] = {
  ["en"] = "0",  ["tw"] = "游历",  ["cn"] = "游历",  ["id"] = "5200000008",}
,  ["5200000007"] = {
  ["en"] = "0",  ["tw"] = "煮酒“炖”英雄",  ["cn"] = "煮酒“炖”英雄",  ["id"] = "5200000007",}
,  ["4100040008"] = {
  ["en"] = "0",  ["tw"] = "八仙桌",  ["cn"] = "八仙桌",  ["id"] = "4100040008",}
,  ["1601010022"] = {
  ["en"] = "0",  ["tw"] = "张梁碎片",  ["cn"] = "张梁碎片",  ["id"] = "1601010022",}
,  ["5200000004"] = {
  ["en"] = "0",  ["tw"] = "擂台",  ["cn"] = "擂台",  ["id"] = "5200000004",}
,  ["5200000003"] = {
  ["en"] = "0",  ["tw"] = "活动关卡",  ["cn"] = "活动关卡",  ["id"] = "5200000003",}
,  ["4000300781"] = {
  ["en"] = "0",  ["tw"] = "乾坤圈",  ["cn"] = "乾坤圈",  ["id"] = "4000300781",}
,  ["soldierChain.5"] = {
  ["en"] = "0",  ["tw"] = "阳跷脉",  ["cn"] = "阳跷脉",  ["id"] = "soldierChain.5",}
,  ["5100000006"] = {
  ["en"] = "0",  ["tw"] = "报告主公，蛊雕又出来祸害黄花闺女儿了，还请您速去摆平！",  ["cn"] = "报告主公，蛊雕又出来祸害黄花闺女儿了，还请您速去摆平！",  ["id"] = "5100000006",}
,  ["5000010035"] = {
  ["en"] = "0",  ["tw"] = "符文秘境可以產出符文石，通過佔領野怪礦點或其他玩家的野外礦點可獲得額外符文石。",  ["cn"] = "符文秘境可以产出符文石，通过占领野怪矿点或其他玩家的野外矿点可获得额外符文石。",  ["id"] = "5000010035",}
,  ["5000010034"] = {
  ["en"] = "0",  ["tw"] = "通過不同難度劇情關卡可獲得關卡星級，積攢關卡星級可獲得大量元寶與銀兩獎勵，完美通關還可進行星級抽獎。",  ["cn"] = "通关不同难度剧情关卡可获得关卡星级，积攒关卡星级可获得大量元宝与银两奖励，完美通关还可进行星级抽奖。",  ["id"] = "5000010034",}
,  ["5000010033"] = {
  ["en"] = "0",  ["tw"] = "有利過程中可以遇見隨機事件，完成隨機事件有可能獲得風物志，積攢風物志可以提升武將屬性。",  ["cn"] = "游历过程中可以遇见趣味随机事件，完成随机事件有可能获得风物志，积攒风物志可以提升武将属性。",  ["id"] = "5000010033",}
,  ["5000010031"] = {
  ["en"] = "0",  ["tw"] = "裝備隨機屬性的浮動值很大，總會有比你更好的。",  ["cn"] = "装备随机属性的浮动值很大，总会有比你更好的。",  ["id"] = "5000010031",}
,  ["4000300428"] = {
  ["en"] = "0",  ["tw"] = "不错！",  ["cn"] = "不错！",  ["id"] = "4000300428",}
,  ["3300009026"] = {
  ["en"] = "0",  ["tw"] = "装备强化",  ["cn"] = "装备强化",  ["id"] = "3300009026",}
,  ["5000010030"] = {
  ["en"] = "0",  ["tw"] = "商城中可以購買裝備，通過刷新會出現打折裝備。",  ["cn"] = "商城中可以购买装备，通过刷新会出现打折装备。",  ["id"] = "5000010030",}
,  ["5000010026"] = {
  ["en"] = "0",  ["tw"] = "好友之間能夠互贈體力，可在郵箱中領取。",  ["cn"] = "好友之间能够互赠体力，可在邮箱中领取。",  ["id"] = "5000010026",}
,  ["3000000022"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第1000名奖励",  ["cn"] = "首次达到擂台第1000名奖励",  ["id"] = "3000000022",}
,  ["2900020004"] = {
  ["en"] = "0",  ["tw"] = "三姓小儿，你欺人太甚！吃我关某人一刀！",  ["cn"] = "三姓小儿，你欺人太甚！吃我关某人一刀！",  ["id"] = "2900020004",}
,  ["5000010023"] = {
  ["en"] = "0",  ["tw"] = "方士職業是團隊的主要治療者。",  ["cn"] = "方士职业是团队的主要治疗者。",  ["id"] = "5000010023",}
,  ["4000300523"] = {
  ["en"] = "0",  ["tw"] = "忍者神龟",  ["cn"] = "忍者神龟",  ["id"] = "4000300523",}
,  ["5000010022"] = {
  ["en"] = "0",  ["tw"] = "謀士職業可以對敵方全部武將造成傷害。",  ["cn"] = "谋士职业可以对敌方全部武将造成伤害。",  ["id"] = "5000010022",}
,  ["5000010015"] = {
  ["en"] = "0",  ["tw"] = "煉體可以累計提升每個武將屬性及戰力。",  ["cn"] = "炼体可以累计提升每个武将属性及战力。",  ["id"] = "5000010015",}
,  ["4000300535"] = {
  ["en"] = "0",  ["tw"] = "是也是也！",  ["cn"] = "是也是也！",  ["id"] = "4000300535",}
,  ["5000010011"] = {
  ["en"] = "0",  ["tw"] = "陣容和武將詳情中的“提升戰力”按鈕，提供快捷提升戰力的途徑。",  ["cn"] = "阵容和武将详情中的“提升战力”按钮，提供快捷提升战力的途径。",  ["id"] = "5000010011",}
,  ["5000010009"] = {
  ["en"] = "0",  ["tw"] = "武將與武將之間可以產生羈絆，同時上陣互有羈絆的武將，可以激活額外屬性，放在助威欄中也可生效。",  ["cn"] = "武将与武将之间可以产生羁绊，同时上阵互有羁绊的武将，可以激活额外属性，放在助威栏中也可生效。",  ["id"] = "5000010009",}
,  ["5000010008"] = {
  ["en"] = "0",  ["tw"] = "每日可以獲得免費領取兩次體力，分別為正午12:00~14：00和晚上18:00~20:00。",  ["cn"] = "每日可以免费领取两次体力，分别为正午12:00~14:00和晚上18:00~20:00。",  ["id"] = "5000010008",}
,  ["5000010006"] = {
  ["en"] = "0",  ["tw"] = "每日上線首先關注精彩活動，內含豐富的遊戲獎勵。",  ["cn"] = "每日上线首先关注精彩活动，内含丰富的游戏奖励。",  ["id"] = "5000010006",}
,  ["3400110033"] = {
  ["en"] = "0",  ["tw"] = "颜良",  ["cn"] = "颜良",  ["id"] = "3400110033",}
,  ["1201100431"] = {
  ["en"] = "0",  ["tw"] = "移花接木",  ["cn"] = "移花接木",  ["id"] = "1201100431",}
,  ["5000010002"] = {
  ["en"] = "0",  ["tw"] = "精英副本可以高幾率產出高星級裝備和武將，但其守關怪物強度更高，提升VIP可以增加攻打次數限制。",  ["cn"] = "精英副本可以高几率产出高星级装备和武将，但其守关怪物强度更高，提升VIP可以增加攻打次数限制。",  ["id"] = "5000010002",}
,  ["4000300753"] = {
  ["en"] = "0",  ["tw"] = "没关系",  ["cn"] = "没关系",  ["id"] = "4000300753",}
,  ["4100020014"] = {
  ["en"] = "0",  ["tw"] = "说书先生",  ["cn"] = "说书先生",  ["id"] = "4100020014",}
,  ["4000300671"] = {
  ["en"] = "0",  ["tw"] = "莲藕",  ["cn"] = "莲藕",  ["id"] = "4000300671",}
,  ["1201100081"] = {
  ["en"] = "0",  ["tw"] = "暗影刺杀",  ["cn"] = "暗影刺杀",  ["id"] = "1201100081",}
,  ["4000301585"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301585",}
,  ["1303002471"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有25%机率使其怒气减少50点",  ["cn"] = "被击中时，有25%几率使其怒气减少50点",  ["id"] = "1303002471",}
,  ["4910023001"] = {
  ["en"] = "0",  ["tw"] = "每日刷新精华商店3次送",  ["cn"] = "每日刷新精华商店3次送",  ["id"] = "4910023001",}
,  ["4910012006"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值5480元宝档位，可以再获得5480元宝奖励。",  ["cn"] = "首次完成充值5480元宝档位，可以再获得5480元宝奖励。",  ["id"] = "4910012006",}
,  ["4910012005"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值3280元宝档位，可以再获得3280元宝奖励。",  ["cn"] = "首次完成充值3280元宝档位，可以再获得3280元宝奖励。",  ["id"] = "4910012005",}
,  ["4910012003"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值980元宝档位，可以再获得980元宝奖励。",  ["cn"] = "首次完成充值980元宝档位，可以再获得980元宝奖励。",  ["id"] = "4910012003",}
,  ["3000000019"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第100名奖励",  ["cn"] = "首次达到擂台第100名奖励",  ["id"] = "3000000019",}
,  ["4910012002"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值300元宝档位，可以再获得300元宝奖励。",  ["cn"] = "首次完成充值300元宝档位，可以再获得300元宝奖励。",  ["id"] = "4910012002",}
,  ["1301100042"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11000421:valueEffect$%的物理伤害，并减少目标$11000422:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11000421:valueEffect$%的物理伤害，并减少目标$11000422:valueEffect$点怒气。",  ["id"] = "1301100042",}
,  ["4910012001"] = {
  ["en"] = "0",  ["tw"] = "首次完成充值60元宝档位，可以再获得60元宝奖励。",  ["cn"] = "首次完成充值60元宝档位，可以再获得60元宝奖励。",  ["id"] = "4910012001",}
,  ["4910011001"] = {
  ["en"] = "0",  ["tw"] = "次日登录获得项羽。",  ["cn"] = "次日登录获得项羽。",  ["id"] = "4910011001",}
,  ["2910150314"] = {
  ["en"] = "0",  ["tw"] = "我先把你支起来！",  ["cn"] = "我先把你支起来！",  ["id"] = "2910150314",}
,  ["2601003015"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到140级",  ["cn"] = "主公等级达到140级",  ["id"] = "2601003015",}
,  ["2500100431"] = {
  ["en"] = "0",  ["tw"] = "与小乔同时上场s%",  ["cn"] = "与小乔同时上场s%",  ["id"] = "2500100431",}
,  ["4100020039"] = {
  ["en"] = "0",  ["tw"] = "脏牙洞",  ["cn"] = "脏牙洞",  ["id"] = "4100020039",}
,  ["4200030009"] = {
  ["en"] = "0",  ["tw"] = "据说会有个小女孩爬出来",  ["cn"] = "据说会有个小女孩爬出来",  ["id"] = "4200030009",}
,  ["4900026001"] = {
  ["en"] = "0",  ["tw"] = "疯狂摇一摇",  ["cn"] = "疯狂摇一摇",  ["id"] = "4900026001",}
,  ["2400100292"] = {
  ["en"] = "0",  ["tw"] = "飞爷在此",  ["cn"] = "飞爷在此",  ["id"] = "2400100292",}
,  ["4000301095"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301095",}
,  ["1800100007"] = {
  ["en"] = "0",  ["tw"] = "土豪们用珍贵赤铜打造的头冠",  ["cn"] = "土豪们用珍贵的赤铜打造的头冠",  ["id"] = "1800100007",}
,  ["4000300343"] = {
  ["en"] = "0",  ["tw"] = " 难受",  ["cn"] = " 难受",  ["id"] = "4000300343",}
,  ["4900021004"] = {
  ["en"] = "0",  ["tw"] = "通关第四章",  ["cn"] = "通关第四章",  ["id"] = "4900021004",}
,  ["4900021002"] = {
  ["en"] = "0",  ["tw"] = "通关第二章",  ["cn"] = "通关第二章",  ["id"] = "4900021002",}
,  ["4900021001"] = {
  ["en"] = "0",  ["tw"] = "通关第一章",  ["cn"] = "通关第一章",  ["id"] = "4900021001",}
,  ["4900020004"] = {
  ["en"] = "0",  ["tw"] = "达到10万战力",  ["cn"] = "达到10万战力",  ["id"] = "4900020004",}
,  ["1601010030"] = {
  ["en"] = "0",  ["tw"] = "袁术碎片",  ["cn"] = "袁术碎片",  ["id"] = "1601010030",}
,  ["4900020002"] = {
  ["en"] = "0",  ["tw"] = "达到5万战力",  ["cn"] = "达到5万战力",  ["id"] = "4900020002",}
,  ["4900020001"] = {
  ["en"] = "0",  ["tw"] = "达到2万战力",  ["cn"] = "达到2万战力",  ["id"] = "4900020001",}
,  ["4900012004"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励1980元宝",  ["cn"] = "首充双倍奖励1980元宝",  ["id"] = "4900012004",}
,  ["1301100452"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11004522:valueEffect$%的物理伤害，并降低目标$11004523:valueEffect$点怒气。",  ["cn"] = "增加本次攻击$11004521:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11004522:valueEffect$%的物理伤害，并降低目标$11004523:valueEffect$点怒气。",  ["id"] = "1301100452",}
,  ["4900012003"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励980元宝",  ["cn"] = "首充双倍奖励980元宝",  ["id"] = "4900012003",}
,  ["4900012002"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励300元宝",  ["cn"] = "首充双倍奖励300元宝",  ["id"] = "4900012002",}
,  ["4900011001"] = {
  ["en"] = "0",  ["tw"] = "次日登录奖励",  ["cn"] = "次日登录奖励",  ["id"] = "4900011001",}
,  ["4900010003"] = {
  ["en"] = "0",  ["tw"] = "每日首充送【魔】项羽碎片",  ["cn"] = "每日首充送【魔】项羽碎片",  ["id"] = "4900010003",}
,  ["4900010002"] = {
  ["en"] = "0",  ["tw"] = "每日首充送【魔】项羽碎片",  ["cn"] = "每日首充送【魔】项羽碎片",  ["id"] = "4900010002",}
,  ["4900009005"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励",  ["cn"] = "累计充值奖励",  ["id"] = "4900009005",}
,  ["4000300013"] = {
  ["en"] = "0",  ["tw"] = "红薯",  ["cn"] = "红薯",  ["id"] = "4000300013",}
,  ["4000300328"] = {
  ["en"] = "0",  ["tw"] = "是不是输给出题的人了？连选都懒得选一下嘛？哭哭~",  ["cn"] = "是不是对出题的人无语了？连选都懒得选一下么？好桑心",  ["id"] = "4000300328",}
,  ["4900009004"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励",  ["cn"] = "累计充值奖励",  ["id"] = "4900009004",}
,  ["4900009002"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励",  ["cn"] = "累计充值奖励",  ["id"] = "4900009002",}
,  ["4900009001"] = {
  ["en"] = "0",  ["tw"] = "累计充值奖励",  ["cn"] = "累计充值奖励",  ["id"] = "4900009001",}
,  ["4000030057"] = {
  ["en"] = "0",  ["tw"] = "三国中，被称为飞将的著名武将是谁？答对有几率获得",  ["cn"] = "三国中，被称为飞将的著名武将是谁？答对有几率获得",  ["id"] = "4000030057",}
,  ["2400100484"] = {
  ["en"] = "0",  ["tw"] = "洛阳国殇",  ["cn"] = "洛阳国殇",  ["id"] = "2400100484",}
,  ["4900008006"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008006",}
,  ["4000300761"] = {
  ["en"] = "0",  ["tw"] = "肉球",  ["cn"] = "肉球",  ["id"] = "4000300761",}
,  ["equip.7"] = {
  ["en"] = "0",  ["tw"] = "个可合成",  ["cn"] = "个可合成",  ["id"] = "equip.7",}
,  ["4000030049"] = {
  ["en"] = "0",  ["tw"] = "于吉是被谁一刀砍头的？答对有几率获得",  ["cn"] = "于吉是被谁一刀砍头的？答对有几率获得",  ["id"] = "4000030049",}
,  ["boss.2"] = {
  ["en"] = "0",  ["tw"] = "第%s名",  ["cn"] = "第%s名",  ["id"] = "boss.2",}
,  ["1303003472"] = {
  ["en"] = "0",  ["tw"] = "普通攻击使目标怒气减少15点",  ["cn"] = "普通攻击使目标怒气减少15点",  ["id"] = "1303003472",}
,  ["4800000013"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力14次\
2. 每日可购买擂台挑战次数60次\
3. 每日可刷新商店140次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现9倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”28次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图9次\
14. 每日可购买游历鞋子140次\
15. 每日可购买VIP13特权礼包\
16. 可购买VIP0-VIP13尊贵礼包\
17. 每日可购买大经验丹300个",  ["cn"] = "1. 每日可购买体力14次\
2. 每日可购买擂台挑战次数60次\
3. 每日可刷新商店140次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现9倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”28次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图9次\
14. 每日可购买游历鞋子140次\
15. 每日可购买VIP13特权礼包\
16. 可购买VIP0-VIP13尊贵礼包\
17. 每日可购买大经验丹300个",  ["id"] = "4800000013",}
,  ["4800000010"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力11次\
2. 每日可购买擂台挑战次数45次\
3. 每日可刷新商店110次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现7倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”22次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图7次\
14. 每日可购买游历鞋子110次\
15. 每日可购买VIP10特权礼包\
16. 可购买VIP0-VIP10尊贵礼包\
17. 每日可购买大经验丹120个",  ["cn"] = "1. 每日可购买体力11次\
2. 每日可购买擂台挑战次数45次\
3. 每日可刷新商店110次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现7倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”22次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图7次\
14. 每日可购买游历鞋子110次\
15. 每日可购买VIP10特权礼包\
16. 可购买VIP0-VIP10尊贵礼包\
17. 每日可购买大经验丹120个",  ["id"] = "4800000010",}
,  ["4800000009"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力10次\
2. 每日可购买擂台挑战次数40次\
3. 每日可刷新商店100次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现7倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”20次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图7次\
14. 每日可购买游历鞋子100次\
15. 每日可购买VIP9特权礼包\
16. 可购买VIP0-VIP9尊贵礼包\
17. 每日可购买大经验丹100个",  ["cn"] = "1. 每日可购买体力10次\
2. 每日可购买擂台挑战次数40次\
3. 每日可刷新商店100次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本5次\
7. 每日可挑战精英副本5次\
8. 每日可购买征讨令5次\
9. 强化装备有几率出现7倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”20次\
12. 每日可进行“煮酒炖英雄”7次\
13. 每日可重置符文秘境地图7次\
14. 每日可购买游历鞋子100次\
15. 每日可购买VIP9特权礼包\
16. 可购买VIP0-VIP9尊贵礼包\
17. 每日可购买大经验丹100个",  ["id"] = "4800000009",}
,  ["4800000006"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力7次\
2. 每日可购买擂台挑战次数25次\
3. 每日可刷新商店70次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本4次\
7. 每日可挑战精英副本4次\
.8. 每日可购买征讨令4次\
9. 强化装备有几率出现5倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”14次\
12. 每日可进行“煮酒炖英雄”6次\
13. 每日可重置符文秘境地图5次\
14. 每日可购买游历鞋子70次\
15. 每日可购买VIP6特权礼包\
16. 可购买VIP0-VIP6尊贵礼包\
17. 每日可购买大经验丹70个",  ["cn"] = "1. 每日可购买体力7次\
2. 每日可购买擂台挑战次数25次\
3. 每日可刷新商店70次\
4. 每日可重置同一剧情关卡3次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本4次\
7. 每日可挑战精英副本4次\
.8. 每日可购买征讨令4次\
9. 强化装备有几率出现5倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”14次\
12. 每日可进行“煮酒炖英雄”6次\
13. 每日可重置符文秘境地图5次\
14. 每日可购买游历鞋子70次\
15. 每日可购买VIP6特权礼包\
16. 可购买VIP0-VIP6尊贵礼包\
17. 每日可购买大经验丹70个",  ["id"] = "4800000006",}
,  ["2910010214"] = {
  ["en"] = "0",  ["tw"] = "别人用完之后是拒绝的，我用完之后头法duang~duang~duang~",  ["cn"] = "别人用完之后是拒绝的，我用完之后头法duang~duang~duang~",  ["id"] = "2910010214",}
,  ["1303002441"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加20%",  ["cn"] = "法术防御增加20%",  ["id"] = "1303002441",}
,  ["3700000005"] = {
  ["en"] = "0",  ["tw"] = "添福",  ["cn"] = "添福",  ["id"] = "3700000005",}
,  ["2910090511"] = {
  ["en"] = "0",  ["tw"] = "玉玺在此，还不跪舔？",  ["cn"] = "玉玺在此，还不跪舔？",  ["id"] = "2910090511",}
,  ["4800000003"] = {
  ["en"] = "0",  ["tw"] = "1. 开启一键强化装备功能\
2. 开启扫荡十次功能\
3. 每日可购买体力4次\
4. 每日可购买擂台挑战次数10次\
5. 每日可刷新商店40次\
6. 每日可重置同一剧情关卡2次\
7. 每日可重置过关斩将1次\
8. 每日可挑战活动副本3次\
9. 每日可挑战精英副本3次\
10. 每日可购买征讨令3次\
11. 强化装备有几率出现4倍暴击\
12. 每日可进行军团祈福1次\
13. 每日可进行“招财进宝”8次\
14. 每日可进行“煮酒炖英雄”5次\
15. 每日可重置符文秘境地图4次\
16. 每日可购买游历鞋子40次\
17. 每日可购买VIP3特权礼包\
18. 可购买VIP0-VIP3尊贵礼包\
19. 每日可购买大经验丹40个",  ["cn"] = "1. 开启一键强化装备功能\
2. 开启扫荡十次功能\
3. 每日可购买体力4次\
4. 每日可购买擂台挑战次数10次\
5. 每日可刷新商店40次\
6. 每日可重置同一剧情关卡2次\
7. 每日可重置过关斩将1次\
8. 每日可挑战活动副本3次\
9. 每日可挑战精英副本3次\
10. 每日可购买征讨令3次\
11. 强化装备有几率出现4倍暴击\
12. 每日可进行军团祈福1次\
13. 每日可进行“招财进宝”8次\
14. 每日可进行“煮酒炖英雄”5次\
15. 每日可重置符文秘境地图4次\
16. 每日可购买游历鞋子40次\
17. 每日可购买VIP3特权礼包\
18. 可购买VIP0-VIP3尊贵礼包\
19. 每日可购买大经验丹40个",  ["id"] = "4800000003",}
,  ["instance.4"] = {
  ["en"] = "0",  ["tw"] = "无好友",  ["cn"] = "无好友",  ["id"] = "instance.4",}
,  ["4800000000"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力1次\
2. 每日可刷新商店10次\
3. 每日可重置同一剧情关卡1次\
4. 每日可重置过关斩将1次\
5. 每日可挑战活动副本2次\
6. 每日可挑战精英副本2次\
7. 每日可购买征讨令2次\
8. 强化装备有几率出现2倍暴击\
9. 每日可进行军团祈福1次\
10. 每日可进行“招财进宝”2次\
11. 每日可进行“煮酒炖英雄”4次\\12. n每日可重置符文秘境地图2次\
13. 每日可购买游历鞋子10次\
14. 每日可购买VIP0特权礼包\
15. 可购买VIP0尊贵礼包\
16. 每日可购买大经验丹10个",  ["cn"] = "1. 每日可购买体力1次\
2. 每日可刷新商店10次\
3. 每日可重置同一剧情关卡1次\
4. 每日可重置过关斩将1次\
5. 每日可挑战活动副本2次\
6. 每日可挑战精英副本2次\
7. 每日可购买征讨令2次\
8. 强化装备有几率出现2倍暴击\
9. 每日可进行军团祈福1次\
10. 每日可进行“招财进宝”2次\
11. 每日可进行“煮酒炖英雄”4次\\12. n每日可重置符文秘境地图2次\
13. 每日可购买游历鞋子10次\
14. 每日可购买VIP0特权礼包\
15. 可购买VIP0尊贵礼包\
16. 每日可购买大经验丹10个",  ["id"] = "4800000000",}
,  ["1301100522"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体目标造成自身攻击力$11005221:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体目标造成自身攻击力$11005221:valueEffect$%的法术伤害。",  ["id"] = "1301100522",}
,  ["4702000007"] = {
  ["en"] = "0",  ["tw"] = "6480",  ["cn"] = "6480",  ["id"] = "4702000007",}
,  ["4000301295"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301295",}
,  ["2601007008"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数15",  ["cn"] = "完成黄巾起义次数15",  ["id"] = "2601007008",}
,  ["4702000006"] = {
  ["en"] = "0",  ["tw"] = "5480",  ["cn"] = "5480",  ["id"] = "4702000006",}
,  ["4702000004"] = {
  ["en"] = "0",  ["tw"] = "1980",  ["cn"] = "1980",  ["id"] = "4702000004",}
,  ["2500100363"] = {
  ["en"] = "0",  ["tw"] = "穿戴八棱紫金锤s%",  ["cn"] = "穿戴八棱紫金锤s%",  ["id"] = "2500100363",}
,  ["5210000001"] = {
  ["en"] = "0",  ["tw"] = "$stageName$ $chapter$-$section$",  ["cn"] = "$stageName$ $chapter$-$section$",  ["id"] = "5210000001",}
,  ["4702000002"] = {
  ["en"] = "0",  ["tw"] = "300",  ["cn"] = "300",  ["id"] = "4702000002",}
,  ["4000301385"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301385",}
,  ["3400050062"] = {
  ["en"] = "0",  ["tw"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["cn"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["id"] = "3400050062",}
,  ["3200010026"] = {
  ["en"] = "0",  ["tw"] = "周瑜、孙坚同时上阵。任何欲染指江东八十一州之辈，皆须面对这足以冻结灵魂的冰寒。",  ["cn"] = "周瑜、孙坚同时上阵。任何想染指江东八十一州的人，都要面对这足以冻结灵魂的冰寒。",  ["id"] = "3200010026",}
,  ["2910130113"] = {
  ["en"] = "0",  ["tw"] = "举起你们得双手，跟随着我的节拍，就问你怕不怕？！",  ["cn"] = "举起你们得双手，跟随着我的节拍，就问你怕不怕？！",  ["id"] = "2910130113",}
,  ["3400040086"] = {
  ["en"] = "0",  ["tw"] = "不去，一听就是个坑钱的地儿！",  ["cn"] = "不去，一听就是个坑钱的地儿！",  ["id"] = "3400040086",}
,  ["4000010026"] = {
  ["en"] = "0",  ["tw"] = "一名白发苍苍的老者正在演讲：「我这枷锁，是代表宇宙人民被地球重力所束缚的枷锁……」听讲10分钟，有机会获得",  ["cn"] = "一名白发苍苍的老者在做演讲“我这枷锁，是代表作为宇宙人民被地球重力所束缚的枷锁……”10分钟后有几率获得",  ["id"] = "4000010026",}
,  ["4701000004"] = {
  ["en"] = "0",  ["tw"] = "560元宝（80*7天）\
额外获得60元宝\
尊享VIP1所有特权",  ["cn"] = "560元宝（80*7天）\
额外获得60元宝\
尊享VIP1所有特权",  ["id"] = "4701000004",}
,  ["1400101203"] = {
  ["en"] = "0",  ["tw"] = "许勋",  ["cn"] = "许勋",  ["id"] = "1400101203",}
,  ["4701000003"] = {
  ["en"] = "0",  ["tw"] = "返利周卡",  ["cn"] = "返利周卡",  ["id"] = "4701000003",}
,  ["2400100562"] = {
  ["en"] = "0",  ["tw"] = "君正臣贤",  ["cn"] = "君正臣贤",  ["id"] = "2400100562",}
,  ["soldier.10"] = {
  ["en"] = "0",  ["tw"] = "战斗力:",  ["cn"] = "战斗力:",  ["id"] = "soldier.10",}
,  ["4701000001"] = {
  ["en"] = "0",  ["tw"] = "返利月卡",  ["cn"] = "返利月卡",  ["id"] = "4701000001",}
,  ["1900063005"] = {
  ["en"] = "0",  ["tw"] = "征讨令",  ["cn"] = "征讨令",  ["id"] = "1900063005",}
,  ["4700000005"] = {
  ["en"] = "0",  ["tw"] = "3280",  ["cn"] = "3280",  ["id"] = "4700000005",}
,  ["4700000003"] = {
  ["en"] = "0",  ["tw"] = "980",  ["cn"] = "980",  ["id"] = "4700000003",}
,  ["1301100112"] = {
  ["en"] = "0",  ["tw"] = "对敌方竖排造成自身攻击力$11001121:valueEffect$%的物理伤害，并降低目标$11001122:valueEffect$%的攻击力，持续$11001122:continue$回合。",  ["cn"] = "对敌方竖排造成自身攻击力$11001121:valueEffect$%的物理伤害，并降低目标$11001122:valueEffect$%的攻击力，持续$11001122:continue$回合。",  ["id"] = "1301100112",}
,  ["4000301535"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301535",}
,  ["4600000026"] = {
  ["en"] = "0",  ["tw"] = "用于参与黄巾起义，并可以换取舍命一击状态",  ["cn"] = "用于参与黄巾起义，并可以换取舍命一击状态",  ["id"] = "4600000026",}
,  ["4000030040"] = {
  ["en"] = "0",  ["tw"] = "丈八蛇矛是谁的武器？答对，有机会获得",  ["cn"] = "丈八蛇矛是谁的武器？答对即有机会获得",  ["id"] = "4000030040",}
,  ["4000030154"] = {
  ["en"] = "0",  ["tw"] = "“为什么！为什么！！！啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“为什么！为什么！！！啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030154",}
,  ["3000000020"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第200名奖励",  ["cn"] = "首次达到擂台第200名奖励",  ["id"] = "3000000020",}
,  ["4600000019"] = {
  ["en"] = "0",  ["tw"] = "游历之必备大皮鞋！每15分钟恢复1个，上限为15个。",  ["cn"] = "游历之必备大皮鞋！每15分钟恢复1个，上限为15个。",  ["id"] = "4600000019",}
,  ["1000010028"] = {
  ["en"] = "0",  ["tw"] = "陈宫",  ["cn"] = "陈宫",  ["id"] = "1000010028",}
,  ["4600000018"] = {
  ["en"] = "0",  ["tw"] = "可提供20次游历次数",  ["cn"] = "可提供20次游历次数",  ["id"] = "4600000018",}
,  ["4600000015"] = {
  ["en"] = "0",  ["tw"] = "在武魂商店和擂台商店可获得该资源，用于无双技能升级",  ["cn"] = "在武魂商店和擂台商店内可获得该资源，用于无双技能升级",  ["id"] = "4600000015",}
,  ["4600000013"] = {
  ["en"] = "0",  ["tw"] = "炼化符文可获得该资源，用于打造符文",  ["cn"] = "炼化符文可获得该资源，用于打造符文",  ["id"] = "4600000013",}
,  ["3903006009"] = {
  ["en"] = "0",  ["tw"] = "太阳",  ["cn"] = "太阳",  ["id"] = "3903006009",}
,  ["2910030711"] = {
  ["en"] = "0",  ["tw"] = "哼，识相的话就投降！",  ["cn"] = "哼，识相的话就投降！",  ["id"] = "2910030711",}
,  ["4600000011"] = {
  ["en"] = "0",  ["tw"] = "可为战队提供经验",  ["cn"] = "可为战队提供经验",  ["id"] = "4600000011",}
,  ["4600000002"] = {
  ["en"] = "0",  ["tw"] = "透过储值与活动获得，可用于武将招募、商城重新整理和购物",  ["cn"] = "通过充值与活动获得，可用于武将招募、商城刷新和购物",  ["id"] = "4600000002",}
,  ["1700100074"] = {
  ["en"] = "0",  ["tw"] = "太平要术",  ["cn"] = "太平要术",  ["id"] = "1700100074",}
,  ["3200010006"] = {
  ["en"] = "0",  ["tw"] = "黄祖、刘繇同时上阵。在刘繇和黄祖看来，所谓的天子也不过是猎物。",  ["cn"] = "黄祖、刘繇同时上阵。在刘繇和黄祖看来，所谓的天子也不过是猎物。",  ["id"] = "3200010006",}
,  ["4500000024"] = {
  ["en"] = "0",  ["tw"] = "武将幸运值",  ["cn"] = "武将幸运值",  ["id"] = "4500000024",}
,  ["1700100073"] = {
  ["en"] = "0",  ["tw"] = "铜雀台赋",  ["cn"] = "铜雀台赋",  ["id"] = "1700100073",}
,  ["4500000019"] = {
  ["en"] = "0",  ["tw"] = "布鞋",  ["cn"] = "布鞋",  ["id"] = "4500000019",}
,  ["1303001461"] = {
  ["en"] = "0",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["id"] = "1303001461",}
,  ["4500000018"] = {
  ["en"] = "0",  ["tw"] = "草鞋",  ["cn"] = "草鞋",  ["id"] = "4500000018",}
,  ["4000301122"] = {
  ["en"] = "0",  ["tw"] = "套马杆",  ["cn"] = "套马杆",  ["id"] = "4000301122",}
,  ["4500000015"] = {
  ["en"] = "0",  ["tw"] = "晶石",  ["cn"] = "晶石",  ["id"] = "4500000015",}
,  ["3400050021"] = {
  ["en"] = "0",  ["tw"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["cn"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["id"] = "3400050021",}
,  ["4200030002"] = {
  ["en"] = "0",  ["tw"] = "都快变成化石的老虎牙，好像跟这地方名字有点关系。",  ["cn"] = "都快变成化石的老虎牙，好像跟这地方名字有点关系。",  ["id"] = "4200030002",}
,  ["4000301135"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301135",}
,  ["4500000014"] = {
  ["en"] = "0",  ["tw"] = "原石",  ["cn"] = "原石",  ["id"] = "4500000014",}
,  ["1400930315"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930315",}
,  ["4500000012"] = {
  ["en"] = "0",  ["tw"] = "战队经验",  ["cn"] = "战队经验",  ["id"] = "4500000012",}
,  ["1301100351"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003511:valueEffect$%的物理伤害，并恢复自身攻击力$11003512:valueEffect$%的生命值。",  ["cn"] = "对目标造成自身攻击力$11003511:valueEffect$%的物理伤害，并恢复自身攻击力$11003512:valueEffect$%的生命值。",  ["id"] = "1301100351",}
,  ["4500000010"] = {
  ["en"] = "0",  ["tw"] = "军团贡献值",  ["cn"] = "军团贡献值",  ["id"] = "4500000010",}
,  ["LoginNet.2"] = {
  ["en"] = "0",  ["tw"] = "账号已在异地登录请重新登录",  ["cn"] = "账号已在异地登录请重新登录",  ["id"] = "LoginNet.2",}
,  ["4500000005"] = {
  ["en"] = "0",  ["tw"] = "千锤石",  ["cn"] = "千锤石",  ["id"] = "4500000005",}
,  ["4400150401"] = {
  ["en"] = "0",  ["tw"] = "史诗法防符文",  ["cn"] = "史诗法防符文",  ["id"] = "4400150401",}
,  ["2500100191"] = {
  ["en"] = "0",  ["tw"] = "与田丰同时上场s%",  ["cn"] = "与田丰同时上场s%",  ["id"] = "2500100191",}
,  ["lineupAtt.1"] = {
  ["en"] = "0",  ["tw"] = "生命+",  ["cn"] = "生命+",  ["id"] = "lineupAtt.1",}
,  ["4400150101"] = {
  ["en"] = "0",  ["tw"] = "史诗生命符文",  ["cn"] = "史诗生命符文",  ["id"] = "4400150101",}
,  ["4200030027"] = {
  ["en"] = "0",  ["tw"] = "我可是要成为「蝙蝠侠」的男人！",  ["cn"] = "我可是要成为“蝙蝠侠”的男人！",  ["id"] = "4200030027",}
,  ["2500100261"] = {
  ["en"] = "0",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["id"] = "2500100261",}
,  ["2000030012"] = {
  ["en"] = "0",  ["tw"] = "银钥匙能打开金宝箱么？哼，别做梦了。TA只能开启银宝箱！",  ["cn"] = "银钥匙能打开金宝箱么？哼，别做梦了。TA只能开启银宝箱！",  ["id"] = "2000030012",}
,  ["4400140401"] = {
  ["en"] = "0",  ["tw"] = "4阶法防符文",  ["cn"] = "4阶法防符文",  ["id"] = "4400140401",}
,  ["4400140301"] = {
  ["en"] = "0",  ["tw"] = "4阶物防符文",  ["cn"] = "4阶物防符文",  ["id"] = "4400140301",}
,  ["4200030019"] = {
  ["en"] = "0",  ["tw"] = "短又怎样？",  ["cn"] = "短怎么了？",  ["id"] = "4200030019",}
,  ["4400140201"] = {
  ["en"] = "0",  ["tw"] = "4阶攻击符文",  ["cn"] = "4阶攻击符文",  ["id"] = "4400140201",}
,  ["2400100532"] = {
  ["en"] = "0",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["id"] = "2400100532",}
,  ["1700100003"] = {
  ["en"] = "0",  ["tw"] = "生皮罩帽",  ["cn"] = "生皮罩帽",  ["id"] = "1700100003",}
,  ["4200040021"] = {
  ["en"] = "0",  ["tw"] = "好美的精灵",  ["cn"] = "好美的精灵",  ["id"] = "4200040021",}
,  ["4400120301"] = {
  ["en"] = "0",  ["tw"] = "2阶物防符文",  ["cn"] = "2阶物防符文",  ["id"] = "4400120301",}
,  ["1000010051"] = {
  ["en"] = "0",  ["tw"] = "项羽（作废）",  ["cn"] = "项羽（作废）",  ["id"] = "1000010051",}
,  ["1400601003"] = {
  ["en"] = "0",  ["tw"] = "帝库",  ["cn"] = "帝库",  ["id"] = "1400601003",}
,  ["4400110201"] = {
  ["en"] = "0",  ["tw"] = "1阶攻击符文",  ["cn"] = "1阶攻击符文",  ["id"] = "4400110201",}
,  ["2910010115"] = {
  ["en"] = "0",  ["tw"] = "二位哥哥，俺老张也赶来帮忙！敢对俺二位哥哥不敬！我看你是活腻味了！",  ["cn"] = "二位哥哥，俺老张也赶来帮忙！敢对俺二位哥哥不敬！我看你是活腻味了！",  ["id"] = "2910010115",}
,  ["1900030003"] = {
  ["en"] = "0",  ["tw"] = "金宝箱",  ["cn"] = "金宝箱",  ["id"] = "1900030003",}
,  ["4400110101"] = {
  ["en"] = "0",  ["tw"] = "1阶生命符文",  ["cn"] = "1阶生命符文",  ["id"] = "4400110101",}
,  ["1303001331"] = {
  ["en"] = "0",  ["tw"] = "普通攻击怒气增加15",  ["cn"] = "普通攻击怒气增加15",  ["id"] = "1303001331",}
,  ["4300000012"] = {
  ["en"] = "0",  ["tw"] = "你为何会选这么特异的选项？不过人家好喜欢~~羞羞~",  ["cn"] = "你为何会选这么奇葩的选项？不过好喜欢~~羞~",  ["id"] = "4300000012",}
,  ["3902003011"] = {
  ["en"] = "0",  ["tw"] = "天宗",  ["cn"] = "天宗",  ["id"] = "3902003011",}
,  ["4000300974"] = {
  ["en"] = "0",  ["tw"] = "香腾车",  ["cn"] = "香腾车",  ["id"] = "4000300974",}
,  ["4200010003"] = {
  ["en"] = "0",  ["tw"] = "可以做定情信物呦",  ["cn"] = "可以做定情信物的呦",  ["id"] = "4200010003",}
,  ["1800100024"] = {
  ["en"] = "0",  ["tw"] = "轻而柔韧，这双靴子显然经过精心护理",  ["cn"] = "轻而柔韧，这双靴子显然是被精心护理过",  ["id"] = "1800100024",}
,  ["4300000011"] = {
  ["en"] = "0",  ["tw"] = "壮士，你如此有见地，你的家人知道么？",  ["cn"] = "壮士，你这么有见解你家人知道么？",  ["id"] = "4300000011",}
,  ["4300000008"] = {
  ["en"] = "0",  ["tw"] = "壮士，小的给您跪下了！",  ["cn"] = "壮士，小的给您跪了！",  ["id"] = "4300000008",}
,  ["1201100282"] = {
  ["en"] = "0",  ["tw"] = "百鸟朝凤",  ["cn"] = "百鸟朝凤",  ["id"] = "1201100282",}
,  ["4200040037"] = {
  ["en"] = "0",  ["tw"] = "常有「大衣痴汉」伏击过路女生",  ["cn"] = "常有“军大衣怪人”伏击过路少女",  ["id"] = "4200040037",}
,  ["4200040036"] = {
  ["en"] = "0",  ["tw"] = "什么龙潭……不就刘备在里面洗过澡吗",  ["cn"] = "什么龙潭……不就刘备在里面洗过澡吗",  ["id"] = "4200040036",}
,  ["Hjqy.2"] = {
  ["en"] = "0",  ["tw"] = "攻打叛军获得功勋翻倍",  ["cn"] = "攻打叛军获得功勋翻倍",  ["id"] = "Hjqy.2",}
,  ["4000301205"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301205",}
,  ["3300080007"] = {
  ["en"] = "0",  ["tw"] = "礼品码已失效",  ["cn"] = "礼品码已失效",  ["id"] = "3300080007",}
,  ["4200040034"] = {
  ["en"] = "0",  ["tw"] = "据说里面的壁画非常值钱阿！",  ["cn"] = "据说里面的壁画老值钱了",  ["id"] = "4200040034",}
,  ["4200040033"] = {
  ["en"] = "0",  ["tw"] = "即使是最繁华的街道，也有不为人知的孤单...",  ["cn"] = "最繁华的街道也有不为人知的孤单...",  ["id"] = "4200040033",}
,  ["2500100031"] = {
  ["en"] = "0",  ["tw"] = "与宋宪同时上场s%",  ["cn"] = "与宋宪同时上场s%",  ["id"] = "2500100031",}
,  ["2601011002"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到2级",  ["cn"] = "VIP等级达到2级",  ["id"] = "2601011002",}
,  ["4200040032"] = {
  ["en"] = "0",  ["tw"] = "历史悠久，门票收入让汉献帝赚了不少银子",  ["cn"] = "历史悠久，门票收入给汉献帝带来不少银子",  ["id"] = "4200040032",}
,  ["4200040029"] = {
  ["en"] = "0",  ["tw"] = "其实有点萌萌的",  ["cn"] = "其实有点萌萌的",  ["id"] = "4200040029",}
,  ["3300160004"] = {
  ["en"] = "0",  ["tw"] = "有新资源需要下载！",  ["cn"] = "有新资源需要下载！",  ["id"] = "3300160004",}
,  ["4000100132"] = {
  ["en"] = "0",  ["tw"] = "孙尚香：你不知道，我哥就是个足控死妹控。刘大耳虽然有点中2病，但至少不会偷我袜子。",  ["cn"] = "孙尚香：你不知道，我哥就是个足控死妹控，刘大耳虽然有点中2，但是至少不偷我袜子。",  ["id"] = "4000100132",}
,  ["equip.11"] = {
  ["en"] = "0",  ["tw"] = "恭喜获得",  ["cn"] = "恭喜获得",  ["id"] = "equip.11",}
,  ["4000300892"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000300892",}
,  ["1400101005"] = {
  ["en"] = "0",  ["tw"] = "袁术",  ["cn"] = "袁术",  ["id"] = "1400101005",}
,  ["basic.2"] = {
  ["en"] = "0",  ["tw"] = "当前体力已达到上限，不可购买。",  ["cn"] = "当前体力已达到上限，不可购买。",  ["id"] = "basic.2",}
,  ["3300140001"] = {
  ["en"] = "0",  ["tw"] = "已煮酒次数：%d/%d",  ["cn"] = "已煮酒次数：%d/%d",  ["id"] = "3300140001",}
,  ["4000300574"] = {
  ["en"] = "0",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["id"] = "4000300574",}
,  ["1201100591"] = {
  ["en"] = "0",  ["tw"] = "压元式",  ["cn"] = "压元式",  ["id"] = "1201100591",}
,  ["4100030025"] = {
  ["en"] = "0",  ["tw"] = "谜团",  ["cn"] = "谜团",  ["id"] = "4100030025",}
,  ["4200040022"] = {
  ["en"] = "0",  ["tw"] = "还好不是鲤鱼……不然也得跳龙门",  ["cn"] = "还好不是鲤鱼…不然也得变成翔",  ["id"] = "4200040022",}
,  ["4400120401"] = {
  ["en"] = "0",  ["tw"] = "2阶法防符文",  ["cn"] = "2阶法防符文",  ["id"] = "4400120401",}
,  ["4100030033"] = {
  ["en"] = "0",  ["tw"] = "饮马沟",  ["cn"] = "饮马沟",  ["id"] = "4100030033",}
,  ["4200040020"] = {
  ["en"] = "0",  ["tw"] = "一群大雁往南飞，一会排成「O」，一会排成「X」",  ["cn"] = "一群大雁往南飞，一会排成S，一会排成B",  ["id"] = "4200040020",}
,  ["4200040018"] = {
  ["en"] = "0",  ["tw"] = "看着很有内涵……嗯，造型很别致",  ["cn"] = "看着很有内涵…嗯，造型很别致",  ["id"] = "4200040018",}
,  ["2500100231"] = {
  ["en"] = "0",  ["tw"] = "与郭汜同时上场s%",  ["cn"] = "与郭汜同时上场s%",  ["id"] = "2500100231",}
,  ["4200040016"] = {
  ["en"] = "0",  ["tw"] = "在乱世里，生意难做啊！",  ["cn"] = "乱世中生意难做啊！",  ["id"] = "4200040016",}
,  ["4200040015"] = {
  ["en"] = "0",  ["tw"] = "踏着仙气而来",  ["cn"] = "踏着仙气而来",  ["id"] = "4200040015",}
,  ["4200040014"] = {
  ["en"] = "0",  ["tw"] = "都说他是笨蛋，真相谁知道？",  ["cn"] = "都说他是笨蛋，真相谁知道？",  ["id"] = "4200040014",}
,  ["4200040013"] = {
  ["en"] = "0",  ["tw"] = "看起来好厉害的样子！",  ["cn"] = "看着好厉害的样子！",  ["id"] = "4200040013",}
,  ["804"] = {
  ["en"] = "0",  ["tw"] = "今日不开启",  ["cn"] = "今日不开启",  ["id"] = "804",}
,  ["2910010311"] = {
  ["en"] = "0",  ["tw"] = "果真又是你们！",  ["cn"] = "果真又是你们！",  ["id"] = "2910010311",}
,  ["1000020054"] = {
  ["en"] = "0",  ["tw"] = "圣孙坚",  ["cn"] = "圣孙坚",  ["id"] = "1000020054",}
,  ["2910010001"] = {
  ["en"] = "0",  ["tw"] = "东汉末年，以张角为首的黄巾贼肆起。朝廷发出榜文招募义兵。榜文传到涿县，引出三位想要为国尽忠的英雄。三人一见如故，于桃园中拜为结义兄弟。",  ["cn"] = "东汉末年，以张角为首的黄巾贼肆起。朝廷发出榜文招募义兵。榜文传到涿县，引出三位想要为国尽忠的英雄。三人一见如故，于桃园中拜为结义兄弟。",  ["id"] = "2910010001",}
,  ["pvLineUp.oneKeyEquipEmpty"] = {
  ["en"] = "0",  ["tw"] = "主公,暂无战力更高的装备可以更换哟！",  ["cn"] = "主公,暂无战力更高的装备可以更换哟！",  ["id"] = "pvLineUp.oneKeyEquipEmpty",}
,  ["1601030059"] = {
  ["en"] = "0",  ["tw"] = "荆轲碎片",  ["cn"] = "荆轲碎片",  ["id"] = "1601030059",}
,  ["4200040007"] = {
  ["en"] = "0",  ["tw"] = "该书籍内容过于敏感，不宜未成年人阅读。",  ["cn"] = "该书籍内容过于敏感，不易未成年人阅读。",  ["id"] = "4200040007",}
,  ["4000301561"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301561",}
,  ["1303004421"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加15",  ["cn"] = "暴击伤害增加150",  ["id"] = "1303004421",}
,  ["3400020042"] = {
  ["en"] = "0",  ["tw"] = "怒气积满后就可以使用好友支援了，支援技能就是该武将的怒气技能哦！",  ["cn"] = "怒气积满后就可以使用好友支援了，支援技能就是该武将的怒气技能哦！",  ["id"] = "3400020042",}
,  ["3400040102"] = {
  ["en"] = "0",  ["tw"] = "不试试怎么能知道呢？快快前行吧！",  ["cn"] = "不试试怎么能知道呢？快快前行吧！",  ["id"] = "3400040102",}
,  ["4000300914"] = {
  ["en"] = "0",  ["tw"] = "曹操",  ["cn"] = "曹操",  ["id"] = "4000300914",}
,  ["4000300174"] = {
  ["en"] = "0",  ["tw"] = " 吃",  ["cn"] = " 吃",  ["id"] = "4000300174",}
,  ["4200040001"] = {
  ["en"] = "0",  ["tw"] = "四大名花之一",  ["cn"] = "四大名花之一",  ["id"] = "4200040001",}
,  ["3300120002"] = {
  ["en"] = "0",  ["tw"] = "战斗胜利可获得：%d基础符文 %d幸运符文",  ["cn"] = "战斗胜利可获得：%d基础符文 %d幸运符文",  ["id"] = "3300120002",}
,  ["4000300186"] = {
  ["en"] = "0",  ["tw"] = "其实另外一个答案也是对的，你猜是哪个？",  ["cn"] = "其实另外一个答案也是对的，你猜是哪个？",  ["id"] = "4000300186",}
,  ["4200030043"] = {
  ["en"] = "0",  ["tw"] = "秘林中能见度10米，难道那就是传说中的雾霾？",  ["cn"] = "秘林中能见度10米，难道那就是传说中的雾霾？",  ["id"] = "4200030043",}
,  ["1900030011"] = {
  ["en"] = "0",  ["tw"] = "铜钥匙",  ["cn"] = "铜钥匙",  ["id"] = "1900030011",}
,  ["4200030039"] = {
  ["en"] = "0",  ["tw"] = "黄河之滨多豪杰",  ["cn"] = "黄河之滨多豪杰",  ["id"] = "4200030039",}
,  ["4400120201"] = {
  ["en"] = "0",  ["tw"] = "2阶攻击符文",  ["cn"] = "2阶攻击符文",  ["id"] = "4400120201",}
,  ["1000010013"] = {
  ["en"] = "0",  ["tw"] = "严白虎",  ["cn"] = "严白虎",  ["id"] = "1000010013",}
,  ["2500100531"] = {
  ["en"] = "0",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["id"] = "2500100531",}
,  ["4200030029"] = {
  ["en"] = "0",  ["tw"] = "我可是能当手电筒用的！",  ["cn"] = "我可是能当手电用的！",  ["id"] = "4200030029",}
,  ["4200030028"] = {
  ["en"] = "0",  ["tw"] = "我看你的眼神中充满了不屑，哼~",  ["cn"] = "我看你的眼神中充满了不屑，哼~",  ["id"] = "4200030028",}
,  ["4200030026"] = {
  ["en"] = "0",  ["tw"] = "是不是感受到我喷射出的霸气了呢？",  ["cn"] = "是不是感到我侧漏的霸气了呢？",  ["id"] = "4200030026",}
,  ["4200030025"] = {
  ["en"] = "0",  ["tw"] = "对，我就是谜团召唤出来的小谜团！",  ["cn"] = "对，我就是谜团召唤出来的小谜团！",  ["id"] = "4200030025",}
,  ["3901002012"] = {
  ["en"] = "0",  ["tw"] = "身柱",  ["cn"] = "身柱",  ["id"] = "3901002012",}
,  ["4000040006"] = {
  ["en"] = "0",  ["tw"] = "相信用不了多久，我就会升职加薪当上总经理，出任CEO，迎娶富家女，成为人生胜利组。想想，还有点激动哦~！",  ["cn"] = "相信用不了多久，我就会升职加薪当上总经理，出任CEO，迎娶白富美，走向人生巅峰。想想，还有点小激动哦~！",  ["id"] = "4000040006",}
,  ["4200030024"] = {
  ["en"] = "0",  ["tw"] = "想不想抱我回家呢？",  ["cn"] = "想不想抱我回家呢？",  ["id"] = "4200030024",}
,  ["1301200472"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$12004722:valueEffect$%的法术伤害，并有$12004723:triggerRate$%几率降低目标$12004723:valueEffect$%的法术防御，持续$12004723:continue$回合。",  ["cn"] = "增加本次攻击$12004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$12004722:valueEffect$%的法术伤害，并有$12004723:triggerRate$%几率降低目标$12004723:valueEffect$%的法术防御，持续$12004723:continue$回合。",  ["id"] = "1301200472",}
,  ["4200030022"] = {
  ["en"] = "0",  ["tw"] = "看到我身上的盾牌了么？",  ["cn"] = "看到我身上的盾牌了么？",  ["id"] = "4200030022",}
,  ["4000300092"] = {
  ["en"] = "0",  ["tw"] = "性感",  ["cn"] = "性感",  ["id"] = "4000300092",}
,  ["4200030021"] = {
  ["en"] = "0",  ["tw"] = "人家不想叫「黑皮猪」，一点都不口爱！！哼！！",  ["cn"] = "人家不想叫“黑皮猪”，一点都不口耐！！哼！！",  ["id"] = "4200030021",}
,  ["4200030018"] = {
  ["en"] = "0",  ["tw"] = "我长，我很得意！",  ["cn"] = "我长，我骄傲！",  ["id"] = "4200030018",}
,  ["4200040025"] = {
  ["en"] = "0",  ["tw"] = "同样是鱼，为啥我就得被吃掉？",  ["cn"] = "同样是鱼，为啥我就得被吃掉？",  ["id"] = "4200040025",}
,  ["1303004322"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["id"] = "1303004322",}
,  ["4200030016"] = {
  ["en"] = "0",  ["tw"] = "无良怎么了，比流氓好多了！",  ["cn"] = "无良怎么了，比流氓好多了！",  ["id"] = "4200030016",}
,  ["1602100061"] = {
  ["en"] = "0",  ["tw"] = "豪杰挂坠碎片",  ["cn"] = "豪杰挂坠碎片",  ["id"] = "1602100061",}
,  ["2601003006"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到30级",  ["cn"] = "主公等级达到30级",  ["id"] = "2601003006",}
,  ["4200030014"] = {
  ["en"] = "0",  ["tw"] = "汉朝的军队，真不够看！",  ["cn"] = "汉朝的军队，真不够看！",  ["id"] = "4200030014",}
,  ["4200030013"] = {
  ["en"] = "0",  ["tw"] = "大丈夫生居天地间，岂能郁郁久居人下？",  ["cn"] = "大丈夫生于天地间，岂能郁郁  久居人下？",  ["id"] = "4200030013",}
,  ["4200040008"] = {
  ["en"] = "0",  ["tw"] = "用上等梨花木制成",  ["cn"] = "用上等梨花木做成",  ["id"] = "4200040008",}
,  ["3000000131"] = {
  ["en"] = "0",  ["tw"] = "邀请加入$guildName$军团",  ["cn"] = "邀请加入$guildName$军团",  ["id"] = "3000000131",}
,  ["2601009003"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募10次",  ["cn"] = "完成神将招募10次",  ["id"] = "2601009003",}
,  ["4000301553"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "4000301553",}
,  ["2910020114"] = {
  ["en"] = "0",  ["tw"] = "不是的呀，是在说我自己呀！",  ["cn"] = "不是的呀，是在说我自己呀！",  ["id"] = "2910020114",}
,  ["4200030011"] = {
  ["en"] = "0",  ["tw"] = "我靠，为何这尊神像如此黑暗！",  ["cn"] = "我擦，为何这尊神像如此黑暗！",  ["id"] = "4200030011",}
,  ["4200030010"] = {
  ["en"] = "0",  ["tw"] = "这应该没什么特别的吧",  ["cn"] = "这个应该没什么特别的吧",  ["id"] = "4200030010",}
,  ["4900027001"] = {
  ["en"] = "0",  ["tw"] = "关卡嘉年华",  ["cn"] = "关卡嘉年华",  ["id"] = "4900027001",}
,  ["4200030007"] = {
  ["en"] = "0",  ["tw"] = "软木是什么？好吃么？",  ["cn"] = "软木是什么？好吃么？",  ["id"] = "4200030007",}
,  ["4200030006"] = {
  ["en"] = "0",  ["tw"] = "就是皮革啊",  ["cn"] = "就是皮革啊",  ["id"] = "4200030006",}
,  ["3400110023"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "3400110023",}
,  ["4200030005"] = {
  ["en"] = "0",  ["tw"] = "古代烤火之必备神器",  ["cn"] = "古代烤火之必备神器",  ["id"] = "4200030005",}
,  ["4100020041"] = {
  ["en"] = "0",  ["tw"] = "暗道",  ["cn"] = "暗道",  ["id"] = "4100020041",}
,  ["1602100051"] = {
  ["en"] = "0",  ["tw"] = "七星幻日符碎片",  ["cn"] = "七星幻日符碎片",  ["id"] = "1602100051",}
,  ["4000301293"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301293",}
,  ["4200030004"] = {
  ["en"] = "0",  ["tw"] = "杯子尚温，酒却没了，关羽很郁闷。",  ["cn"] = "杯子尚温，酒是没了，关羽很郁闷。",  ["id"] = "4200030004",}
,  ["4200020041"] = {
  ["en"] = "0",  ["tw"] = "老鼠偷大米时必经之路",  ["cn"] = "老鼠偷大米时必经之路",  ["id"] = "4200020041",}
,  ["820"] = {
  ["en"] = "0",  ["tw"] = "autotravel,alreadyfinish",  ["cn"] = "autotravel,alreadyfinish",  ["id"] = "820",}
,  ["1000020042"] = {
  ["en"] = "0",  ["tw"] = "圣小乔",  ["cn"] = "圣小乔",  ["id"] = "1000020042",}
,  ["2500100455"] = {
  ["en"] = "0",  ["tw"] = "穿戴赤兔s%",  ["cn"] = "穿戴赤兔s%",  ["id"] = "2500100455",}
,  ["1400400101"] = {
  ["en"] = "0",  ["tw"] = "演示关",  ["cn"] = "演示关",  ["id"] = "1400400101",}
,  ["1303002412"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["id"] = "1303002412",}
,  ["4200020032"] = {
  ["en"] = "0",  ["tw"] = "货商马匹，往来于此，好不繁华！",  ["cn"] = "货商马匹，往来于此，好不繁华！",  ["id"] = "4200020032",}
,  ["4200020030"] = {
  ["en"] = "0",  ["tw"] = "有人说我长得像DOTA里的水人，我像么？",  ["cn"] = "有人偏偏说我长得DOTA里的水人，我像么？",  ["id"] = "4200020030",}
,  ["865"] = {
  ["en"] = "0",  ["tw"] = "主公，这位壮士已经有军团了！",  ["cn"] = "主公，这位壮士已经有军团了！",  ["id"] = "865",}
,  ["2900020006"] = {
  ["en"] = "0",  ["tw"] = "我与二位贤弟已激活无双技能，并且积攒了足够的怒气，现在就让这孙子见识一下无双的威力！",  ["cn"] = "我与二位贤弟已激活无双技能，并且积攒了足够的怒气，现在就让这孙子见识一下无双的威力！",  ["id"] = "2900020006",}
,  ["4200020023"] = {
  ["en"] = "0",  ["tw"] = "想看我开屏时的灿烂么？",  ["cn"] = "想看我开屏时的妩媚么？",  ["id"] = "4200020023",}
,  ["4200020021"] = {
  ["en"] = "0",  ["tw"] = "我可是要成为「白娘子」的人！",  ["cn"] = "我可是要成为“白娘子”的人！",  ["id"] = "4200020021",}
,  ["4500000017"] = {
  ["en"] = "0",  ["tw"] = "活跃度",  ["cn"] = "活跃度",  ["id"] = "4500000017",}
,  ["4000300234"] = {
  ["en"] = "0",  ["tw"] = " 告老师",  ["cn"] = " 告老师",  ["id"] = "4000300234",}
,  ["3100000304"] = {
  ["en"] = "0",  ["tw"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["cn"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["id"] = "3100000304",}
,  ["4200020014"] = {
  ["en"] = "0",  ["tw"] = "说书先生说的段子都是电视上禁播的",  ["cn"] = "说书先生说的段子都是电视上不让播的",  ["id"] = "4200020014",}
,  ["4000300162"] = {
  ["en"] = "0",  ["tw"] = " 沙僧",  ["cn"] = " 沙僧",  ["id"] = "4000300162",}
,  ["4200020013"] = {
  ["en"] = "0",  ["tw"] = "穿双鞋子可好？",  ["cn"] = "穿双鞋子可好？",  ["id"] = "4200020013",}
,  ["4000300452"] = {
  ["en"] = "0",  ["tw"] = "康达姆",  ["cn"] = "康达姆",  ["id"] = "4000300452",}
,  ["3901002008"] = {
  ["en"] = "0",  ["tw"] = "筋缩",  ["cn"] = "筋缩",  ["id"] = "3901002008",}
,  ["4200020011"] = {
  ["en"] = "0",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["id"] = "4200020011",}
,  ["1301100551"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005511:valueEffect$%的物理伤害， 有$11005512:triggerRate$%几率增加自身$11005512:valueEffect$%法术防御，持续$11005512:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005511:valueEffect$%的物理伤害， 有$11005512:triggerRate$%几率增加自身$11005512:valueEffect$%法术防御，持续$11005512:continue$回合。",  ["id"] = "1301100551",}
,  ["1201100252"] = {
  ["en"] = "0",  ["tw"] = "极度乾坤",  ["cn"] = "极度乾坤",  ["id"] = "1201100252",}
,  ["4000300431"] = {
  ["en"] = "0",  ["tw"] = "其他的马",  ["cn"] = "其他的马",  ["id"] = "4000300431",}
,  ["4000040011"] = {
  ["en"] = "0",  ["tw"] = "当我站在瀑布前，心情不禁一阵低落。我总觉得，应该是两个人站在这里。突然觉得自己文青了起来，是吧？",  ["cn"] = "当我站在瀑布前，觉得非常的难过，我总觉得，应该是两个人站在这里。突然觉得自己文艺了有木有？",  ["id"] = "4000040011",}
,  ["1700100042"] = {
  ["en"] = "0",  ["tw"] = "幻灭长戟",  ["cn"] = "幻灭长戟",  ["id"] = "1700100042",}
,  ["4200020007"] = {
  ["en"] = "0",  ["tw"] = "张角老说他从仙人处得到这件宝衣。不过怎么看，都只是十年没洗过的脏旧衣裳罢了",  ["cn"] = "张角老是说他从仙人那里得到这件衣服，不过怎么看都是十年没洗过了",  ["id"] = "4200020007",}
,  ["3300009019"] = {
  ["en"] = "0",  ["tw"] = "炼体",  ["cn"] = "炼体",  ["id"] = "3300009019",}
,  ["4200020005"] = {
  ["en"] = "0",  ["tw"] = "雕刻如此精美的铜鼎，到了黄巾军手里也只是个炊具。",  ["cn"] = "雕刻如此精美的铜鼎，到了黄巾军手里也就是个炊具。",  ["id"] = "4200020005",}
,  ["3100000100"] = {
  ["en"] = "0",  ["tw"] = "恭喜你成功击杀密境BOSS，获得奖励。",  ["cn"] = "恭喜你成功击杀密境BOSS，获得奖励。",  ["id"] = "3100000100",}
,  ["4200020002"] = {
  ["en"] = "0",  ["tw"] = "其实雾霾不是因它焚烧而造成的",  ["cn"] = "其实雾霾不是烧它造成的",  ["id"] = "4200020002",}
,  ["2000020004"] = {
  ["en"] = "0",  ["tw"] = "武将突破至5阶时必备仙丹！",  ["cn"] = "武将突破至5阶时必备仙丹！",  ["id"] = "2000020004",}
,  ["1601010003"] = {
  ["en"] = "0",  ["tw"] = "魏续碎片",  ["cn"] = "魏续碎片",  ["id"] = "1601010003",}
,  ["4200010041"] = {
  ["en"] = "0",  ["tw"] = "一入内，隐隐闻到散发的骚味……",  ["cn"] = "进去里面隐隐散发着骚味…",  ["id"] = "4200010041",}
,  ["4000000008"] = {
  ["en"] = "0",  ["tw"] = "猛虎",  ["cn"] = "猛虎",  ["id"] = "4000000008",}
,  ["NextDayReward.1"] = {
  ["en"] = "0",  ["tw"] = "免费带走项羽倒计时：",  ["cn"] = "免费带走项羽倒计时：",  ["id"] = "NextDayReward.1",}
,  ["1400100102"] = {
  ["en"] = "0",  ["tw"] = "黄巾长枪兵1",  ["cn"] = "黄巾长枪兵1",  ["id"] = "1400100102",}
,  ["4200010037"] = {
  ["en"] = "0",  ["tw"] = "湖边常听见，张氏之妻的孤魂发出的哀怨之声",  ["cn"] = "那湖边常听到张氏之妻的孤魂发出的哀怨之声",  ["id"] = "4200010037",}
,  ["4000301043"] = {
  ["en"] = "0",  ["tw"] = "甘宁",  ["cn"] = "甘宁",  ["id"] = "4000301043",}
,  ["4200010036"] = {
  ["en"] = "0",  ["tw"] = "那道观每日烟雾飘渺，甚是神秘",  ["cn"] = "那道观每日烟雾飘渺，甚是神秘",  ["id"] = "4200010036",}
,  ["4200010035"] = {
  ["en"] = "0",  ["tw"] = "小丘山上的夕阳西下，永远是最美的。也许，这便是家乡吧",  ["cn"] = "小丘山上的夕阳西下永远是最美的，也许，这便是家乡吧",  ["id"] = "4200010035",}
,  ["2601001012"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第12章",  ["cn"] = "乙级难度完成第12章",  ["id"] = "2601001012",}
,  ["2910050513"] = {
  ["en"] = "0",  ["tw"] = "不如脱离那个死胖子，与我们结盟吧？",  ["cn"] = "不如脱离那个死胖子，与我们结盟吧？",  ["id"] = "2910050513",}
,  ["1400101004"] = {
  ["en"] = "0",  ["tw"] = "番僧2",  ["cn"] = "番僧2",  ["id"] = "1400101004",}
,  ["1900064010"] = {
  ["en"] = "0",  ["tw"] = "VIP10尊贵礼包",  ["cn"] = "VIP10尊贵礼包",  ["id"] = "1900064010",}
,  ["3400020027"] = {
  ["en"] = "0",  ["tw"] = "神将招募不仅有几率获得紫色品质的5星武将，还会获得举世无双的6星神将呢！",  ["cn"] = "神将招募不仅有几率获得紫色品质的5星武将，还会获得举世无双的6星神将呢！",  ["id"] = "3400020027",}
,  ["3000000201"] = {
  ["en"] = "0",  ["tw"] = "返利卡将要到期啦！",  ["cn"] = "返利卡将要到期啦！",  ["id"] = "3000000201",}
,  ["skillbuff.9"] = {
  ["en"] = "0",  ["tw"] = "怒气减少",  ["cn"] = "怒气减少",  ["id"] = "skillbuff.9",}
,  ["4200010033"] = {
  ["en"] = "0",  ["tw"] = "一到月圆之夜就对着天空~嗷嗷！",  ["cn"] = "一到月圆之夜就对着天空嗷嗷！",  ["id"] = "4200010033",}
,  ["4000300622"] = {
  ["en"] = "0",  ["tw"] = "吕",  ["cn"] = "吕",  ["id"] = "4000300622",}
,  ["4200010032"] = {
  ["en"] = "0",  ["tw"] = "这厮是从七龙珠里穿越过来的？",  ["cn"] = "这货是从七龙珠里穿越过来的？",  ["id"] = "4200010032",}
,  ["4200010030"] = {
  ["en"] = "0",  ["tw"] = "看名字也知道，她真的好黑！",  ["cn"] = "看名字也知道，她真的好黑！",  ["id"] = "4200010030",}
,  ["4000300912"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000300912",}
,  ["4200010024"] = {
  ["en"] = "0",  ["tw"] = "鸡，白毛，红冠",  ["cn"] = "鸡，白毛，红冠",  ["id"] = "4200010024",}
,  ["4200010023"] = {
  ["en"] = "0",  ["tw"] = "一般农家的母鸡都是用来产蛋，没人吃肉",  ["cn"] = "一般农家的母鸡都是用来产蛋，没人吃肉",  ["id"] = "4200010023",}
,  ["4200010022"] = {
  ["en"] = "0",  ["tw"] = "四处跑来跑去的野猪，很好吃的样子",  ["cn"] = "四处跑来跑去的野猪，很好吃的样子",  ["id"] = "4200010022",}
,  ["3400060020"] = {
  ["en"] = "0",  ["tw"] = "主公，您独自奋战这么久，是时候和大家联手了！我们这就去了解一下军团！",  ["cn"] = "主公，您独自奋战这么久，是时候和大家联手了！我们这就去了解一下军团！",  ["id"] = "3400060020",}
,  ["4200010021"] = {
  ["en"] = "0",  ["tw"] = "他一直暗恋着市场东门的「韭菜张」，真是丢脸死了！",  ["cn"] = "他一直暗恋着市场东头的“韭菜张”，羞死了！",  ["id"] = "4200010021",}
,  ["4200010020"] = {
  ["en"] = "0",  ["tw"] = "他曾钓上来过「深海泰坦」，你信么！",  ["cn"] = "他曾钓上来过“深海泰坦”你信么！",  ["id"] = "4200010020",}
,  ["2500100372"] = {
  ["en"] = "0",  ["tw"] = "与张角同时上场s%",  ["cn"] = "与张角同时上场s%",  ["id"] = "2500100372",}
,  ["1201100522"] = {
  ["en"] = "0",  ["tw"] = "浮生万刃",  ["cn"] = "浮生万刃",  ["id"] = "1201100522",}
,  ["4200010014"] = {
  ["en"] = "0",  ["tw"] = "鬼故事里常用的道具之一",  ["cn"] = "鬼故事里面常用的道具之一",  ["id"] = "4200010014",}
,  ["4000301603"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301603",}
,  ["4200010013"] = {
  ["en"] = "0",  ["tw"] = "也可以碾碾黄豆、芝麻什么的，绝对是榨汁机中的名牌！",  ["cn"] = "也可以碾碾黄豆、芝麻什么的，绝对是榨汁机中的战斗机！",  ["id"] = "4200010013",}
,  ["4200010012"] = {
  ["en"] = "0",  ["tw"] = "万物皆有理，皆在这盘棋中！",  ["cn"] = "万物皆有理，皆在这盘旗中！",  ["id"] = "4200010012",}
,  ["2601003004"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到20级",  ["cn"] = "主公等级达到20级",  ["id"] = "2601003004",}
,  ["4000030148"] = {
  ["en"] = "0",  ["tw"] = "“终究…霸业难成…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“终究…霸业难成…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030148",}
,  ["1000020030"] = {
  ["en"] = "0",  ["tw"] = "圣袁术",  ["cn"] = "圣袁术",  ["id"] = "1000020030",}
,  ["4200010011"] = {
  ["en"] = "0",  ["tw"] = "耕地之必备神器！",  ["cn"] = "耕地之必备神器！",  ["id"] = "4200010011",}
,  ["4000300422"] = {
  ["en"] = "0",  ["tw"] = "三弟",  ["cn"] = "三弟",  ["id"] = "4000300422",}
,  ["4200010007"] = {
  ["en"] = "0",  ["tw"] = "《临江仙》\
滚滚长江东逝水，\
数着浪花一朵朵。\
怎么爱你都不嫌多!\
哈哈！",  ["cn"] = "《临江仙》\
滚滚长江东逝水，\
数着浪花一朵朵。\
怎么爱你都不嫌多!\
哈哈！",  ["id"] = "4200010007",}
,  ["4000301452"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301452",}
,  ["4000301174"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301174",}
,  ["3400040071"] = {
  ["en"] = "0",  ["tw"] = "若装备已经进行过强化，那么在炼化时，会返还80%的强化所消耗的银两！所以请主公放心强化装备，消耗的银两绝不会浪费掉哦！",  ["cn"] = "若装备已经进行过强化，那么在炼化时，会返还80%的强化所消耗的银两！所以请主公放心强化装备，消耗的银两绝不会浪费掉哦！",  ["id"] = "3400040071",}
,  ["4200010001"] = {
  ["en"] = "0",  ["tw"] = "一根快要折断的扁担，看上去好像是关羽卖枣时留下的",  ["cn"] = "一根快要折断的扁担，看上去好像是关羽卖枣时候留下的",  ["id"] = "4200010001",}
,  ["2601010001"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到10000",  ["cn"] = "战队总战力达到10000",  ["id"] = "2601010001",}
,  ["4100040040"] = {
  ["en"] = "0",  ["tw"] = "鹊尾坡",  ["cn"] = "鹊尾坡",  ["id"] = "4100040040",}
,  ["SacrificePanel.1"] = {
  ["en"] = "0",  ["tw"] = "献祭成功",  ["cn"] = "献祭成功",  ["id"] = "SacrificePanel.1",}
,  ["4000000011"] = {
  ["en"] = "0",  ["tw"] = "禁城卫队",  ["cn"] = "禁城卫队",  ["id"] = "4000000011",}
,  ["4100040038"] = {
  ["en"] = "0",  ["tw"] = "精灵谷",  ["cn"] = "精灵谷",  ["id"] = "4100040038",}
,  ["4100040037"] = {
  ["en"] = "0",  ["tw"] = "西郊野林",  ["cn"] = "西郊野林",  ["id"] = "4100040037",}
,  ["2500100662"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100662",}
,  ["4000301403"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301403",}
,  ["4000301243"] = {
  ["en"] = "0",  ["tw"] = "孙策",  ["cn"] = "孙策",  ["id"] = "4000301243",}
,  ["4100040034"] = {
  ["en"] = "0",  ["tw"] = "龙门石窟",  ["cn"] = "龙门石窟",  ["id"] = "4100040034",}
,  ["legionPos.3"] = {
  ["en"] = "0",  ["tw"] = "成员",  ["cn"] = "成员",  ["id"] = "legionPos.3",}
,  ["1000010066"] = {
  ["en"] = "0",  ["tw"] = "曹操",  ["cn"] = "曹操",  ["id"] = "1000010066",}
,  ["4100040022"] = {
  ["en"] = "0",  ["tw"] = "凤尾金鱼",  ["cn"] = "凤尾金鱼",  ["id"] = "4100040022",}
,  ["1000010038"] = {
  ["en"] = "0",  ["tw"] = "周仓",  ["cn"] = "周仓",  ["id"] = "1000010038",}
,  ["2400100363"] = {
  ["en"] = "0",  ["tw"] = "河北庭柱",  ["cn"] = "河北庭柱",  ["id"] = "2400100363",}
,  ["4100040020"] = {
  ["en"] = "0",  ["tw"] = "大雁",  ["cn"] = "大雁",  ["id"] = "4100040020",}
,  ["4100040015"] = {
  ["en"] = "0",  ["tw"] = "白虎仙童",  ["cn"] = "白虎仙童",  ["id"] = "4100040015",}
,  ["fight.2"] = {
  ["en"] = "0",  ["tw"] = "战队等级%d级开启2倍速",  ["cn"] = "战队等级%d级开启2倍速",  ["id"] = "fight.2",}
,  ["4000300704"] = {
  ["en"] = "0",  ["tw"] = "6",  ["cn"] = "6",  ["id"] = "4000300704",}
,  ["3400090006"] = {
  ["en"] = "0",  ["tw"] = "主公，您的周卡未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["cn"] = "主公，您的周卡未到续费期，且剩余天数充足，为保护您的资金不被浪费，暂时无法购买更多天数！",  ["id"] = "3400090006",}
,  ["4100040013"] = {
  ["en"] = "0",  ["tw"] = "骷髅兵",  ["cn"] = "骷髅兵",  ["id"] = "4100040013",}
,  ["4100040011"] = {
  ["en"] = "0",  ["tw"] = "算盘",  ["cn"] = "算盘",  ["id"] = "4100040011",}
,  ["1601010011"] = {
  ["en"] = "0",  ["tw"] = "张硕碎片",  ["cn"] = "张硕碎片",  ["id"] = "1601010011",}
,  ["4100040010"] = {
  ["en"] = "0",  ["tw"] = "蜡烛",  ["cn"] = "蜡烛",  ["id"] = "4100040010",}
,  ["1700100037"] = {
  ["en"] = "0",  ["tw"] = "锥刺矛",  ["cn"] = "锥刺矛",  ["id"] = "1700100037",}
,  ["4000300112"] = {
  ["en"] = "0",  ["tw"] = " 暖男",  ["cn"] = " 暖男",  ["id"] = "4000300112",}
,  ["4100040009"] = {
  ["en"] = "0",  ["tw"] = "茶盏",  ["cn"] = "茶盏",  ["id"] = "4100040009",}
,  ["4100040007"] = {
  ["en"] = "0",  ["tw"] = "故事书",  ["cn"] = "小画书",  ["id"] = "4100040007",}
,  ["4000030136"] = {
  ["en"] = "0",  ["tw"] = "“我可是一个有蓝子汉气概的吕人！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我可是一个有蓝子汉气概的吕人！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030136",}
,  ["2910010312"] = {
  ["en"] = "0",  ["tw"] = "你弄死我兄弟还敢来？！不过你的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["cn"] = "你弄死我兄弟还敢来？！不过你的人生也将在我这里画下句点。因为我的枪不仅长，而且还很准呢！",  ["id"] = "2910010312",}
,  ["2601011010"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到10级",  ["cn"] = "VIP等级达到10级",  ["id"] = "2601011010",}
,  ["1100010028"] = {
  ["en"] = "0",  ["tw"] = "因为字公台，所以总喜欢抬着头",  ["cn"] = "因为字公台，所以总喜欢抬着头",  ["id"] = "1100010028",}
,  ["1800100048"] = {
  ["en"] = "0",  ["tw"] = "一骑当千破天吼，长阪桥头水逆流",  ["cn"] = "一骑当千破天吼，长坂桥头水逆流",  ["id"] = "1800100048",}
,  ["4000030055"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，刘备几顾茅庐，请得了诸葛亮出师？答对有几率获得",  ["cn"] = "三国演义中，刘备几顾茅庐，请得了诸葛亮出师？答对有几率获得",  ["id"] = "4000030055",}
,  ["1400930216"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930216",}
,  ["4100010043"] = {
  ["en"] = "0",  ["tw"] = "仙岚山",  ["cn"] = "仙岚山",  ["id"] = "4100010043",}
,  ["1301200642"] = {
  ["en"] = "0",  ["tw"] = "为己方全体恢复自身攻击力$12006421:valueEffect$%的生命值，并增加目标$12006422:valueEffect$%的物理防御，持续$12006422:continue$回合；增加目标$12006423:valueEffect$%的法术防御，持续$12006423:continue$回合。",  ["cn"] = "为己方全体恢复自身攻击力$12006421:valueEffect$%的生命值，并增加目标$12006422:valueEffect$%的物理防御，持续$12006422:continue$回合；增加目标$12006423:valueEffect$%的法术防御，持续$12006423:continue$回合。",  ["id"] = "1301200642",}
,  ["4100010028"] = {
  ["en"] = "0",  ["tw"] = "倔任鹰",  ["cn"] = "倔任鹰",  ["id"] = "4100010028",}
,  ["2601007007"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数13",  ["cn"] = "完成黄巾起义次数13",  ["id"] = "2601007007",}
,  ["1800100069"] = {
  ["en"] = "0",  ["tw"] = "古代兵书的几张残页，但上面的计谋依然精妙",  ["cn"] = "古代兵书的几张残页，但上面的计谋却依然精妙",  ["id"] = "1800100069",}
,  ["4000301415"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301415",}
,  ["2700010021"] = {
  ["en"] = "0",  ["tw"] = "煞灭修罗印",  ["cn"] = "煞灭修罗印",  ["id"] = "2700010021",}
,  ["2700010005"] = {
  ["en"] = "0",  ["tw"] = "裂魂穿云破",  ["cn"] = "裂魂穿云破",  ["id"] = "2700010005",}
,  ["4000301085"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301085",}
,  ["1601010053"] = {
  ["en"] = "0",  ["tw"] = "典韦碎片",  ["cn"] = "典韦碎片",  ["id"] = "1601010053",}
,  ["2400100485"] = {
  ["en"] = "0",  ["tw"] = "天下无双",  ["cn"] = "天下无双",  ["id"] = "2400100485",}
,  ["1800100039"] = {
  ["en"] = "0",  ["tw"] = "看上去好像是农家打麦的农具",  ["cn"] = "看上去好像是农家打麦的农具",  ["id"] = "1800100039",}
,  ["1100010052"] = {
  ["en"] = "0",  ["tw"] = "曲没误，我也会看你的",  ["cn"] = "曲没误，我也会看你的",  ["id"] = "1100010052",}
,  ["4910008002"] = {
  ["en"] = "0",  ["tw"] = "单充奖励2",  ["cn"] = "单充奖励2",  ["id"] = "4910008002",}
,  ["1602100018"] = {
  ["en"] = "0",  ["tw"] = "淬火战甲碎片",  ["cn"] = "淬火战甲碎片",  ["id"] = "1602100018",}
,  ["4000300766"] = {
  ["en"] = "0",  ["tw"] = "知识面很广嘛朋友！",  ["cn"] = "知识面很广嘛朋友！",  ["id"] = "4000300766",}
,  ["2910040733"] = {
  ["en"] = "0",  ["tw"] = "滚！",  ["cn"] = "滚！",  ["id"] = "2910040733",}
,  ["2400100655"] = {
  ["en"] = "0",  ["tw"] = "羽扇纶巾",  ["cn"] = "羽扇纶巾",  ["id"] = "2400100655",}
,  ["2500100474"] = {
  ["en"] = "0",  ["tw"] = "穿戴太平要术s%",  ["cn"] = "穿戴太平要术s%",  ["id"] = "2500100474",}
,  ["4000301052"] = {
  ["en"] = "0",  ["tw"] = "欧阳锋",  ["cn"] = "欧阳锋",  ["id"] = "4000301052",}
,  ["1800100032"] = {
  ["en"] = "0",  ["tw"] = "上面散发幽幽光芒，似乎在提醒人们这不是一件凡间造物",  ["cn"] = "上面散发幽幽光芒似乎在提醒着人们这不是一件凡间造物",  ["id"] = "1800100032",}
,  ["4000030101"] = {
  ["en"] = "0",  ["tw"] = "下列哪本书是华佗所著？答对有几率获得",  ["cn"] = "下列哪本书是华佗所著？答对有几率获得",  ["id"] = "4000030101",}
,  ["4000301524"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301524",}
,  ["3200010032"] = {
  ["en"] = "0",  ["tw"] = "袁绍、袁术同时上阵。凤舞九天，华美不失威严。",  ["cn"] = "袁绍、袁术同时上阵。凤舞九天，华美不失威严。",  ["id"] = "3200010032",}
,  ["3200010024"] = {
  ["en"] = "0",  ["tw"] = "张辽、董卓同时上阵。即使董卓残暴不仁，但尊严视为一切的张辽还是尽心保护他。",  ["cn"] = "张辽、董卓同时上阵。即使董卓残暴不仁，但尊严大过天的张辽还是在尽心保护他。",  ["id"] = "3200010024",}
,  ["2500100644"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100644",}
,  ["4000301602"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301602",}
,  ["2910060114"] = {
  ["en"] = "0",  ["tw"] = "哇，前辈的梨子真是好甜哦！",  ["cn"] = "哇，前辈的梨子真是好甜哦！",  ["id"] = "2910060114",}
,  ["1201100281"] = {
  ["en"] = "0",  ["tw"] = "落凤式",  ["cn"] = "落凤式",  ["id"] = "1201100281",}
,  ["2601010004"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到50000",  ["cn"] = "战队总战力达到50000",  ["id"] = "2601010004",}
,  ["4000300295"] = {
  ["en"] = "0",  ["tw"] = "哇！这么难的题目，你竟然答对了！",  ["cn"] = "哇哦，这么难的题你竟然答对了！",  ["id"] = "4000300295",}
,  ["4000010024"] = {
  ["en"] = "0",  ["tw"] = "孙尚香为了练习厨艺，在夜市摆路边摊炒菜。等待10分钟，可得——",  ["cn"] = "孙尚香为了练习厨艺，在街边摆摊炒菜。等待10分钟可得——",  ["id"] = "4000010024",}
,  ["1301100191"] = {
  ["en"] = "0",  ["tw"] = "增加本次治疗$11001911:valueEffect$点暴击率,为己方生命最低的一个目标恢复自身攻击力$11001912:valueEffect$%的生命值。",  ["cn"] = "增加本次治疗$11001911:valueEffect$点暴击率,为己方生命最低的一个目标恢复自身攻击力$11001912:valueEffect$%的生命值。",  ["id"] = "1301100191",}
,  ["1700100040"] = {
  ["en"] = "0",  ["tw"] = "军官战吼",  ["cn"] = "军官战吼",  ["id"] = "1700100040",}
,  ["1301100352"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$11003521:valueEffect$%的物理伤害，并额外造成攻击力$11003522:valueEffect$%的流血伤害。",  ["cn"] = "对敌方前排造成自身攻击力$11003521:valueEffect$%的物理伤害，并额外造成攻击力$11003522:valueEffect$%的流血伤害。",  ["id"] = "1301100352",}
,  ["4000300312"] = {
  ["en"] = "0",  ["tw"] = " 墨",  ["cn"] = " 墨",  ["id"] = "4000300312",}
,  ["1301100091"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000911:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000911:valueEffect$%的物理伤害。",  ["id"] = "1301100091",}
,  ["1800100052"] = {
  ["en"] = "0",  ["tw"] = "飞扬倚天挽雕弓，箭若霹雳破长空",  ["cn"] = "飞扬倚天挽雕弓，箭若霹雳破长空",  ["id"] = "1800100052",}
,  ["2910010212"] = {
  ["en"] = "0",  ["tw"] = "我拒绝！",  ["cn"] = "我拒绝！",  ["id"] = "2910010212",}
,  ["2601007009"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数17",  ["cn"] = "完成黄巾起义次数17",  ["id"] = "2601007009",}
,  ["3400030018"] = {
  ["en"] = "0",  ["tw"] = "主公真是棒棒哒，轻轻松松就击退了敌人！现在我们去武魂商店看看吧！",  ["cn"] = "主公真是棒棒哒，轻轻松松就击退了敌人！现在我们去武魂商店看看吧！",  ["id"] = "3400030018",}
,  ["2400100453"] = {
  ["en"] = "0",  ["tw"] = "忠心不二",  ["cn"] = "忠心不二",  ["id"] = "2400100453",}
,  ["1100010051"] = {
  ["en"] = "0",  ["tw"] = "汉朝的军队，真不够看！",  ["cn"] = "汉朝的军队，真不够看！",  ["id"] = "1100010051",}
,  ["1000010034"] = {
  ["en"] = "0",  ["tw"] = "刘繇",  ["cn"] = "刘繇",  ["id"] = "1000010034",}
,  ["2601007006"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数11",  ["cn"] = "完成黄巾起义次数11",  ["id"] = "2601007006",}
,  ["2604000001"] = {
  ["en"] = "0",  ["tw"] = "达到30级",  ["cn"] = "达到30级",  ["id"] = "2604000001",}
,  ["3200010018"] = {
  ["en"] = "0",  ["tw"] = "孙坚、太史慈同时上阵。终于遇到可以一生追随的人了，就让水龙的力量彻底觉醒吧。",  ["cn"] = "孙坚、太史慈同时上阵。终于遇到了可以一生追随的人，就让水龙的力量彻底觉醒吧。",  ["id"] = "3200010018",}
,  ["4000301124"] = {
  ["en"] = "0",  ["tw"] = "那一夜",  ["cn"] = "那一夜",  ["id"] = "4000301124",}
,  ["2400100251"] = {
  ["en"] = "0",  ["tw"] = "仁心广济",  ["cn"] = "仁心广济",  ["id"] = "2400100251",}
,  ["4000030107"] = {
  ["en"] = "0",  ["tw"] = "若你会变成以下选项中的一个，你最想变成？几率获得",  ["cn"] = "若你会变成以下选项中的一个，你最想变成？几率获得",  ["id"] = "4000030107",}
,  ["2400100663"] = {
  ["en"] = "0",  ["tw"] = "赤胆忠心",  ["cn"] = "赤胆忠心",  ["id"] = "2400100663",}
,  ["2601002005"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第5章",  ["cn"] = "甲级难度完成第5章",  ["id"] = "2601002005",}
,  ["4000300991"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000300991",}
,  ["2500100605"] = {
  ["en"] = "0",  ["tw"] = "与太史慈同时上场s%",  ["cn"] = "与太史慈同时上场s%",  ["id"] = "2500100605",}
,  ["4000301464"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301464",}
,  ["4000300885"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300885",}
,  ["2601008005"] = {
  ["en"] = "0",  ["tw"] = "过关斩将积分达到5000",  ["cn"] = "过关斩将积分达到5000",  ["id"] = "2601008005",}
,  ["1201100141"] = {
  ["en"] = "0",  ["tw"] = "复苏",  ["cn"] = "复苏",  ["id"] = "1201100141",}
,  ["4000300852"] = {
  ["en"] = "0",  ["tw"] = "木桩",  ["cn"] = "木桩",  ["id"] = "4000300852",}
,  ["4000300963"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "4000300963",}
,  ["4000301234"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301234",}
,  ["3904007011"] = {
  ["en"] = "0",  ["tw"] = "不容",  ["cn"] = "不容",  ["id"] = "3904007011",}
,  ["2000040001"] = {
  ["en"] = "0",  ["tw"] = "装着钱的袋子，打开可以获取100银两。",  ["cn"] = "装着钱的袋子，打开可以获取100银两。",  ["id"] = "2000040001",}
,  ["1201100131"] = {
  ["en"] = "0",  ["tw"] = "暴风破",  ["cn"] = "暴风破",  ["id"] = "1201100131",}
,  ["1000010019"] = {
  ["en"] = "0",  ["tw"] = "沮授",  ["cn"] = "沮授",  ["id"] = "1000010019",}
,  ["boss.8"] = {
  ["en"] = "0",  ["tw"] = "蛊雕已被其他玩家击杀,请20：00再来吧",  ["cn"] = "蛊雕已被其他玩家击杀,请20：00再来吧",  ["id"] = "boss.8",}
,  ["4000301263"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301263",}
,  ["2500100553"] = {
  ["en"] = "0",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["id"] = "2500100553",}
,  ["3400050039"] = {
  ["en"] = "0",  ["tw"] = "主公，符文秘境内会产出符文哦！",  ["cn"] = "主公，符文秘境内会产出符文哦！",  ["id"] = "3400050039",}
,  ["3400030032"] = {
  ["en"] = "0",  ["tw"] = "炼化武将可以获得武魂，武魂可用于武魂商店的兑换哦！",  ["cn"] = "炼化武将可以获得武魂，武魂可用于武魂商店的兑换哦！",  ["id"] = "3400030032",}
,  ["2910040715"] = {
  ["en"] = "0",  ["tw"] = "人家现在还真有点爱上这小性格了呢",  ["cn"] = "人家现在还真有点爱上这小性格了呢",  ["id"] = "2910040715",}
,  ["2910080113"] = {
  ["en"] = "0",  ["tw"] = "算了，懒得跟你解释！受死！",  ["cn"] = "算了，懒得跟你解释！受死！",  ["id"] = "2910080113",}
,  ["1800100063"] = {
  ["en"] = "0",  ["tw"] = "凡人在这部书中一个字也看不到",  ["cn"] = "凡人在这部书中一个字也看不到",  ["id"] = "1800100063",}
,  ["1000010060"] = {
  ["en"] = "0",  ["tw"] = "李广作废",  ["cn"] = "李广作废",  ["id"] = "1000010060",}
,  ["1303003411"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加3",  ["cn"] = "闪避率增加30",  ["id"] = "1303003411",}
,  ["1301100421"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$11004211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11004212:valueEffect$%的生命值，持续$11004212:continue$回合。",  ["cn"] = "对敌方目标造成自身攻击力$11004211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11004212:valueEffect$%的生命值，持续$11004212:continue$回合。",  ["id"] = "1301100421",}
,  ["1400100406"] = {
  ["en"] = "0",  ["tw"] = "夜行客2",  ["cn"] = "夜行客2",  ["id"] = "1400100406",}
,  ["2400100603"] = {
  ["en"] = "0",  ["tw"] = "弓似霹雳",  ["cn"] = "弓似霹雳",  ["id"] = "2400100603",}
,  ["1100010014"] = {
  ["en"] = "0",  ["tw"] = "那曹孟德，定是个乱世奸雄！",  ["cn"] = "那曹孟德，定是个乱世奸雄！",  ["id"] = "1100010014",}
,  ["4000300485"] = {
  ["en"] = "0",  ["tw"] = "壮士知识渊博啊",  ["cn"] = "壮士知识渊博啊",  ["id"] = "4000300485",}
,  ["1700100076"] = {
  ["en"] = "0",  ["tw"] = "遁甲天书",  ["cn"] = "遁甲天书",  ["id"] = "1700100076",}
,  ["2601000013"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第13章",  ["cn"] = "丙级难度完成第13章",  ["id"] = "2601000013",}
,  ["4200030033"] = {
  ["en"] = "0",  ["tw"] = "当然了，马渴了自然得有地方喝水。",  ["cn"] = "当然了，马渴了自然得有地方喝水。",  ["id"] = "4200030033",}
,  ["2400100231"] = {
  ["en"] = "0",  ["tw"] = "汜水雄风",  ["cn"] = "汜水雄风",  ["id"] = "2400100231",}
,  ["4000300564"] = {
  ["en"] = "0",  ["tw"] = "吴老二",  ["cn"] = "吴老二",  ["id"] = "4000300564",}
,  ["3400050052"] = {
  ["en"] = "0",  ["tw"] = "主公，为何叹气呀？",  ["cn"] = "主公，为何叹气呀？",  ["id"] = "3400050052",}
,  ["2400100302"] = {
  ["en"] = "0",  ["tw"] = "北方二袁",  ["cn"] = "北方二袁",  ["id"] = "2400100302",}
,  ["2800010004"] = {
  ["en"] = "0",  ["tw"] = "精金套装",  ["cn"] = "精金套装",  ["id"] = "2800010004",}
,  ["4000301312"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "4000301312",}
,  ["2500100371"] = {
  ["en"] = "0",  ["tw"] = "与周仓同时上场s%",  ["cn"] = "与周仓同时上场s%",  ["id"] = "2500100371",}
,  ["2601000011"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第11章",  ["cn"] = "丙级难度完成第11章",  ["id"] = "2601000011",}
,  ["4000301324"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301324",}
,  ["1201100391"] = {
  ["en"] = "0",  ["tw"] = "越战越勇",  ["cn"] = "越战越勇",  ["id"] = "1201100391",}
,  ["4000300783"] = {
  ["en"] = "0",  ["tw"] = "绝儿",  ["cn"] = "绝儿",  ["id"] = "4000300783",}
,  ["1303002351"] = {
  ["en"] = "0",  ["tw"] = "暴伤减免增加30",  ["cn"] = "暴伤减免增加300",  ["id"] = "1303002351",}
,  ["3903005006"] = {
  ["en"] = "0",  ["tw"] = "肩髃",  ["cn"] = "肩髃",  ["id"] = "3903005006",}
,  ["4100010001"] = {
  ["en"] = "0",  ["tw"] = "折了的扁担",  ["cn"] = "折了的扁担",  ["id"] = "4100010001",}
,  ["3300060002"] = {
  ["en"] = "0",  ["tw"] = "领取体力",  ["cn"] = "领取体力",  ["id"] = "3300060002",}
,  ["2500100523"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100523",}
,  ["1100010036"] = {
  ["en"] = "0",  ["tw"] = "谁再敢说我插标卖首来着？！",  ["cn"] = "谁再敢说我插标卖首来着？！",  ["id"] = "1100010036",}
,  ["1602100019"] = {
  ["en"] = "0",  ["tw"] = "焚火道袍碎片",  ["cn"] = "焚火道袍碎片",  ["id"] = "1602100019",}
,  ["4000300191"] = {
  ["en"] = "0",  ["tw"] = "赤兔",  ["cn"] = "赤兔",  ["id"] = "4000300191",}
,  ["1000010002"] = {
  ["en"] = "0",  ["tw"] = "张燕",  ["cn"] = "张燕",  ["id"] = "1000010002",}
,  ["4000300085"] = {
  ["en"] = "0",  ["tw"] = "年轻人果然好眼力！赞一个！",  ["cn"] = "骚年果然好眼力！赞一个！",  ["id"] = "4000300085",}
,  ["1301200531"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005311:valueEffect$%的物理伤害，有$12005312:triggerRate$%的几率增加自身$12005312:valueEffect$%的物理防御，持续$12005312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005311:valueEffect$%的物理伤害，有$12005312:triggerRate$%的几率增加自身$12005312:valueEffect$%的物理防御，持续$12005312:continue$回合。",  ["id"] = "1301200531",}
,  ["3300080005"] = {
  ["en"] = "0",  ["tw"] = "礼品码无效",  ["cn"] = "礼品码无效",  ["id"] = "3300080005",}
,  ["4000300855"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300855",}
,  ["2601002010"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第10章",  ["cn"] = "甲级难度完成第10章",  ["id"] = "2601002010",}
,  ["2910050001"] = {
  ["en"] = "0",  ["tw"] = "《三国志：孙坚传》中评论他为“勇挚刚毅，孤微发迹，导温戮卓，山陵杜塞，有忠壮之烈”，这样一个猛将，苍天怎会舍得他离去……",  ["cn"] = "《三国志：孙坚传》中评论他为“勇挚刚毅，孤微发迹，导温戮卓，山陵杜塞，有忠壮之烈”，这样一个猛将，苍天怎会舍得他离去……",  ["id"] = "2910050001",}
,  ["2500100423"] = {
  ["en"] = "0",  ["tw"] = "与周瑜同时上场s%",  ["cn"] = "与周瑜同时上场s%",  ["id"] = "2500100423",}
,  ["3400000103"] = {
  ["en"] = "0",  ["tw"] = "我们几个一直在裸奔啊有木有？！还请主公为我们先穿个装备啊喂！",  ["cn"] = "我们几个一直在裸奔啊有木有？！还请主公为我们先穿个装备啊喂！",  ["id"] = "3400000103",}
,  ["3400050015"] = {
  ["en"] = "0",  ["tw"] = "主公，经过这一路磨练，您的战力也得到不断提升，是时候向世人证明一下您的实力了！我们这就奔赴擂台！",  ["cn"] = "主公，经过这一路磨练，您的战力也得到不断提升，是时候向世人证明一下您的实力了！我们这就奔赴擂台！",  ["id"] = "3400050015",}
,  ["1800100017"] = {
  ["en"] = "0",  ["tw"] = "用金属打缀的锁子甲，明显比皮甲的防御高",  ["cn"] = "用金属打缀的锁子甲，明显比皮甲的防御高",  ["id"] = "1800100017",}
,  ["4100040006"] = {
  ["en"] = "0",  ["tw"] = "碎裂的镜子",  ["cn"] = "碎裂的镜子",  ["id"] = "4100040006",}
,  ["2910060511"] = {
  ["en"] = "0",  ["tw"] = "主公，前方便是徐州城了，陶恭祖宅心仁厚，还请您温柔对待啊！",  ["cn"] = "主公，前方便是徐州城了，陶恭祖宅心仁厚，还请您温柔对待啊！",  ["id"] = "2910060511",}
,  ["1400101205"] = {
  ["en"] = "0",  ["tw"] = "刘繇",  ["cn"] = "刘繇",  ["id"] = "1400101205",}
,  ["2500100251"] = {
  ["en"] = "0",  ["tw"] = "与陶谦同时上场s%",  ["cn"] = "与陶谦同时上场s%",  ["id"] = "2500100251",}
,  ["2400100141"] = {
  ["en"] = "0",  ["tw"] = "文士傲骨",  ["cn"] = "文士傲骨",  ["id"] = "2400100141",}
,  ["2500100534"] = {
  ["en"] = "0",  ["tw"] = "与蔡文姬同时上场s%",  ["cn"] = "与蔡文姬同时上场s%",  ["id"] = "2500100534",}
,  ["2700010011"] = {
  ["en"] = "0",  ["tw"] = "长河流云诀",  ["cn"] = "长河流云诀",  ["id"] = "2700010011",}
,  ["4000300673"] = {
  ["en"] = "0",  ["tw"] = "牛粪",  ["cn"] = "牛粪",  ["id"] = "4000300673",}
,  ["2601005003"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到2000",  ["cn"] = "擂台名次达到2000",  ["id"] = "2601005003",}
,  ["PVSecretPlacePanel.1"] = {
  ["en"] = "0",  ["tw"] = "已重置次数：%d/%d",  ["cn"] = "已重置次数：%d/%d",  ["id"] = "PVSecretPlacePanel.1",}
,  ["4000300685"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300685",}
,  ["3400000102"] = {
  ["en"] = "0",  ["tw"] = "哦？什么问题，说来听听？",  ["cn"] = "哦？什么问题，说来听听？",  ["id"] = "3400000102",}
,  ["1303002473"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，使攻击目标怒气减少15点",  ["cn"] = "被击中时，若触发格挡效果，使攻击目标怒气减少15点",  ["id"] = "1303002473",}
,  ["2500100314"] = {
  ["en"] = "0",  ["tw"] = "与高览同时上场s%",  ["cn"] = "与高览同时上场s%",  ["id"] = "2500100314",}
,  ["soldier.3"] = {
  ["en"] = "0",  ["tw"] = "已到当前等级上限",  ["cn"] = "已到当前等级上限",  ["id"] = "soldier.3",}
,  ["4000030031"] = {
  ["en"] = "0",  ["tw"] = "请问以下四个选项中，哪个是文房四宝之一？有机会获得",  ["cn"] = "请问以下四个选项中，哪个是文房四宝之一？几率获得",  ["id"] = "4000030031",}
,  ["2500100651"] = {
  ["en"] = "0",  ["tw"] = "与刘备,关羽,张飞同时上场s%",  ["cn"] = "与刘备,关羽,张飞同时上场s%",  ["id"] = "2500100651",}
,  ["1303001463"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加15%",  ["cn"] = "攻击力增加15%",  ["id"] = "1303001463",}
,  ["2100040015"] = {
  ["en"] = "0",  ["tw"] = "VIP15专享福袋",  ["cn"] = "VIP15专享礼包",  ["id"] = "2100040015",}
,  ["2910040512"] = {
  ["en"] = "0",  ["tw"] = "我去，什么情况这是？",  ["cn"] = "我去，什么情况这是？",  ["id"] = "2910040512",}
,  ["1400100806"] = {
  ["en"] = "0",  ["tw"] = "鱼叉投手",  ["cn"] = "鱼叉投手",  ["id"] = "1400100806",}
,  ["2500100583"] = {
  ["en"] = "0",  ["tw"] = "与田丰,沮授,淳于琼同时上场s%",  ["cn"] = "与田丰,沮授,淳于琼同时上场s%",  ["id"] = "2500100583",}
,  ["4000300813"] = {
  ["en"] = "0",  ["tw"] = "青靴",  ["cn"] = "青靴",  ["id"] = "4000300813",}
,  ["1400930203"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930203",}
,  ["3400020111"] = {
  ["en"] = "0",  ["tw"] = "无双技能的伤害强度，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能的伤害也越高",  ["cn"] = "无双技能的伤害强度，取决于激活无双技能的武将的攻击力。武将的攻击力越高，无双技能的伤害也越高",  ["id"] = "3400020111",}
,  ["4910027001"] = {
  ["en"] = "0",  ["tw"] = "活动期间所有关卡中装备、卡牌、装备碎片、卡牌碎片的掉落数量翻倍",  ["cn"] = "活动期间所有关卡中装备、卡牌、装备碎片、卡牌碎片的掉落数量翻倍",  ["id"] = "4910027001",}
,  ["2000060001"] = {
  ["en"] = "0",  ["tw"] = "用于煮酒「炖」英雄中，可获得2至4倍的琼浆玉露。",  ["cn"] = "用于煮酒“炖”英雄中，可获得2至4倍的琼浆玉露。",  ["id"] = "2000060001",}
,  ["2700010007"] = {
  ["en"] = "0",  ["tw"] = "三界红莲升",  ["cn"] = "三界红莲升",  ["id"] = "2700010007",}
,  ["4000300633"] = {
  ["en"] = "0",  ["tw"] = "哪",  ["cn"] = "哪",  ["id"] = "4000300633",}
,  ["2500100413"] = {
  ["en"] = "0",  ["tw"] = "与张角,张飞,张辽同时上场s%",  ["cn"] = "与张角,张飞,张辽同时上场s%",  ["id"] = "2500100413",}
,  ["4100020012"] = {
  ["en"] = "0",  ["tw"] = "砚",  ["cn"] = "砚",  ["id"] = "4100020012",}
,  ["4000300551"] = {
  ["en"] = "0",  ["tw"] = "26",  ["cn"] = "26",  ["id"] = "4000300551",}
,  ["4000300391"] = {
  ["en"] = "0",  ["tw"] = "他的钻头",  ["cn"] = "他的钻头",  ["id"] = "4000300391",}
,  ["1301100482"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11004821:valueEffect$%的物理伤害，并额外造成$11004822:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11004821:valueEffect$%的物理伤害，并额外造成$11004822:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301100482",}
,  ["1000010041"] = {
  ["en"] = "0",  ["tw"] = "张郃",  ["cn"] = "张郃",  ["id"] = "1000010041",}
,  ["2601005014"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到80",  ["cn"] = "擂台名次达到80",  ["id"] = "2601005014",}
,  ["1306000002"] = {
  ["en"] = "0",  ["tw"] = "本次战斗获得霸气效果，降低蛊雕攻击力10%",  ["cn"] = "本次战斗获得霸气效果，降低蛊雕攻击力10%",  ["id"] = "1306000002",}
,  ["4000300543"] = {
  ["en"] = "0",  ["tw"] = "貔貅",  ["cn"] = "貔貅",  ["id"] = "4000300543",}
,  ["3400000110"] = {
  ["en"] = "0",  ["tw"] = "哇塞，为何你说的辣么有道理！好吧，尼玛一库佐！",  ["cn"] = "哇塞，为何你说的辣么有道理！好吧，尼玛一库佐！",  ["id"] = "3400000110",}
,  ["1000020065"] = {
  ["en"] = "0",  ["tw"] = "圣诸葛亮",  ["cn"] = "圣诸葛亮",  ["id"] = "1000020065",}
,  ["1303003432"] = {
  ["en"] = "0",  ["tw"] = "击中目标时，有50%机率降低其物理防御30%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御30%，持续1回合",  ["id"] = "1303003432",}
,  ["1303002421"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加10%",  ["cn"] = "物理防御增加10%",  ["id"] = "1303002421",}
,  ["1900040003"] = {
  ["en"] = "0",  ["tw"] = "大钱袋",  ["cn"] = "大钱袋",  ["id"] = "1900040003",}
,  ["2100050002"] = {
  ["en"] = "0",  ["tw"] = "神将元宝10连抽",  ["cn"] = "神将元宝10连抽",  ["id"] = "2100050002",}
,  ["1100010007"] = {
  ["en"] = "0",  ["tw"] = "我？跟颜良打？这这这……",  ["cn"] = "我？跟颜良打？这这这……",  ["id"] = "1100010007",}
,  ["2910020211"] = {
  ["en"] = "0",  ["tw"] = "我们黄巾大军的地盘也敢闯？！真是一群不怕死的！",  ["cn"] = "我们黄巾大军的地盘也敢闯？！真是一群不怕死的！",  ["id"] = "2910020211",}
,  ["1400100702"] = {
  ["en"] = "0",  ["tw"] = "行船大厨1",  ["cn"] = "行船大厨1",  ["id"] = "1400100702",}
,  ["4100020037"] = {
  ["en"] = "0",  ["tw"] = "福林仙府",  ["cn"] = "福林仙府",  ["id"] = "4100020037",}
,  ["4000300061"] = {
  ["en"] = "0",  ["tw"] = "超人",  ["cn"] = "超人",  ["id"] = "4000300061",}
,  ["4000300353"] = {
  ["en"] = "0",  ["tw"] = "韭菜张",  ["cn"] = "韭菜张",  ["id"] = "4000300353",}
,  ["4100020009"] = {
  ["en"] = "0",  ["tw"] = "笔",  ["cn"] = "笔",  ["id"] = "4100020009",}
,  ["2604000008"] = {
  ["en"] = "0",  ["tw"] = "擂台达到第1名",  ["cn"] = "擂台达到第1名",  ["id"] = "2604000008",}
,  ["1301100432"] = {
  ["en"] = "0",  ["tw"] = "为己方全体成员恢复自身攻击力$11004321:valueEffect$%的生命值。",  ["cn"] = "为己方全体成员恢复自身攻击力$11004321:valueEffect$%的生命值。",  ["id"] = "1301100432",}
,  ["2400100254"] = {
  ["en"] = "0",  ["tw"] = "仁者浴血",  ["cn"] = "仁者浴血",  ["id"] = "2400100254",}
,  ["4000300303"] = {
  ["en"] = "0",  ["tw"] = " 三国演义",  ["cn"] = " 三国演义",  ["id"] = "4000300303",}
,  ["3000000601"] = {
  ["en"] = "0",  ["tw"] = "限时神将招募积分排行奖励",  ["cn"] = "限时神将招募积分排行奖励",  ["id"] = "3000000601",}
,  ["4000300223"] = {
  ["en"] = "0",  ["tw"] = " 男子汉",  ["cn"] = " 真汉子",  ["id"] = "4000300223",}
,  ["2700010022"] = {
  ["en"] = "0",  ["tw"] = "帝王天罡阵",  ["cn"] = "帝王天罡阵",  ["id"] = "2700010022",}
,  ["2500100071"] = {
  ["en"] = "0",  ["tw"] = "与侯成同时上场s%",  ["cn"] = "与侯成同时上场s%",  ["id"] = "2500100071",}
,  ["instance.6"] = {
  ["en"] = "0",  ["tw"] = "次数不限",  ["cn"] = "次数不限",  ["id"] = "instance.6",}
,  ["1000020064"] = {
  ["en"] = "0",  ["tw"] = "圣孙尚香",  ["cn"] = "圣孙尚香",  ["id"] = "1000020064",}
,  ["1201100502"] = {
  ["en"] = "0",  ["tw"] = "狱火炼魂",  ["cn"] = "狱火炼魂",  ["id"] = "1201100502",}
,  ["4000100101"] = {
  ["en"] = "0",  ["tw"] = "1刻钟后",  ["cn"] = "1刻钟后",  ["id"] = "4000100101",}
,  ["2500100581"] = {
  ["en"] = "0",  ["tw"] = "与刘邦同时上场s%",  ["cn"] = "与刘邦同时上场s%",  ["id"] = "2500100581",}
,  ["3400020083"] = {
  ["en"] = "0",  ["tw"] = "您似乎有异于常人的才能与谋略，希望您的到来能平息这乱世战火，一统三国！",  ["cn"] = "您似乎有异于常人的才能与谋略，希望您的到来能平息这乱世战火，一统三国！",  ["id"] = "3400020083",}
,  ["1601010020"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬碎片",  ["cn"] = "蔡文姬碎片",  ["id"] = "1601010020",}
,  ["1201100341"] = {
  ["en"] = "0",  ["tw"] = "归元斩",  ["cn"] = "归元斩",  ["id"] = "1201100341",}
,  ["1201100071"] = {
  ["en"] = "0",  ["tw"] = "落雁斩",  ["cn"] = "落雁斩",  ["id"] = "1201100071",}
,  ["4000300745"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300745",}
,  ["2500100591"] = {
  ["en"] = "0",  ["tw"] = "与李广同时上场s%",  ["cn"] = "与李广同时上场s%",  ["id"] = "2500100591",}
,  ["1303005412"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加3%，生命上限增加3%",  ["cn"] = "攻击力增加3%，生命上限增加3%",  ["id"] = "1303005412",}
,  ["2500100551"] = {
  ["en"] = "0",  ["tw"] = "与周瑜,孙坚同时上场s%",  ["cn"] = "与周瑜,孙坚同时上场s%",  ["id"] = "2500100551",}
,  ["2910020511"] = {
  ["en"] = "0",  ["tw"] = "大目，擒了他们给你发一个连的妹子呦！",  ["cn"] = "大目，擒了他们给你发一个连的妹子呦！",  ["id"] = "2910020511",}
,  ["4000300338"] = {
  ["en"] = "0",  ["tw"] = "你好棒哦，客官！",  ["cn"] = "你好棒哦客官！",  ["id"] = "4000300338",}
,  ["3300040001"] = {
  ["en"] = "0",  ["tw"] = "伤害前10名和最终击杀者可获得许多银两和$极品符文$。\
所有参与者都可获得银两和$符文$。",  ["cn"] = "伤害前10名和最终击杀者可获得大量银两和$极品符文$。\
所有参与者都可获得银两和$符文$。",  ["id"] = "3300040001",}
,  ["createteam.2"] = {
  ["en"] = "0",  ["tw"] = "战队名称不符合要求",  ["cn"] = "战队名称不符合要求",  ["id"] = "createteam.2",}
,  ["2200050002"] = {
  ["en"] = "0",  ["tw"] = "招募4-6星的武将，十连抽必出紫色武将",  ["cn"] = "招募4-6星的武将，十连抽必出紫色武将",  ["id"] = "2200050002",}
,  ["2000030013"] = {
  ["en"] = "0",  ["tw"] = "金钥匙当然只leng开金宝箱啦！难道还leng打开银宝箱、铜宝箱么？ ",  ["cn"] = "金钥匙当然只leng开金宝箱啦！难道还leng打开银宝箱、铜宝箱么？ ",  ["id"] = "2000030013",}
,  ["1201100541"] = {
  ["en"] = "0",  ["tw"] = "五极天式",  ["cn"] = "五极天式",  ["id"] = "1201100541",}
,  ["4000030047"] = {
  ["en"] = "0",  ["tw"] = "当年吕布的坐骑是——答对有几率获得",  ["cn"] = "当年吕布的坐骑是——答对有几率获得",  ["id"] = "4000030047",}
,  ["3400050016"] = {
  ["en"] = "0",  ["tw"] = "擂台开启了，我们这就去看看吧！",  ["cn"] = "擂台开启了，我们这就去看看吧！",  ["id"] = "3400050016",}
,  ["2500100554"] = {
  ["en"] = "0",  ["tw"] = "穿戴鬼神方天戟s%",  ["cn"] = "穿戴鬼神方天戟s%",  ["id"] = "2500100554",}
,  ["1100010043"] = {
  ["en"] = "0",  ["tw"] = "伯符，我永远在你身后",  ["cn"] = "伯符，我永远在你身后",  ["id"] = "1100010043",}
,  ["4000301392"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301392",}
,  ["2400100545"] = {
  ["en"] = "0",  ["tw"] = "深井秘宝",  ["cn"] = "深井秘宝",  ["id"] = "2400100545",}
,  ["4000300415"] = {
  ["en"] = "0",  ["tw"] = "但愿你是坦克天赋",  ["cn"] = "但愿你是坦克天赋",  ["id"] = "4000300415",}
,  ["4000301322"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301322",}
,  ["4000301292"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301292",}
,  ["3700000003"] = {
  ["en"] = "0",  ["tw"] = "擂台",  ["cn"] = "擂台",  ["id"] = "3700000003",}
,  ["3300070005"] = {
  ["en"] = "0",  ["tw"] = "退出军团后不会损失贡献度，但在12小时内无法加入其他军团，确定退出么？",  ["cn"] = "退出军团后不会损失贡献度，但在12小时内无法加入其他军团，确定退出么？",  ["id"] = "3300070005",}
,  ["1201100021"] = {
  ["en"] = "0",  ["tw"] = "邺火术",  ["cn"] = "邺火术",  ["id"] = "1201100021",}
,  ["1400930102"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930102",}
,  ["4000300901"] = {
  ["en"] = "0",  ["tw"] = "大雾",  ["cn"] = "大雾",  ["id"] = "4000300901",}
,  ["4000300261"] = {
  ["en"] = "0",  ["tw"] = "韭菜",  ["cn"] = "韭菜",  ["id"] = "4000300261",}
,  ["3000000205"] = {
  ["en"] = "0",  ["tw"] = "永久返元宝",  ["cn"] = "永久返元宝",  ["id"] = "3000000205",}
,  ["3400040042"] = {
  ["en"] = "0",  ["tw"] = "哈哈，不要紧张，我为武将们准备了一身装备，随我来吧！",  ["cn"] = "哈哈，不要紧张，我为武将们准备了一身装备，随我来吧！",  ["id"] = "3400040042",}
,  ["2500100381"] = {
  ["en"] = "0",  ["tw"] = "与裴元绍同时上场s%",  ["cn"] = "与裴元绍同时上场s%",  ["id"] = "2500100381",}
,  ["3400050036"] = {
  ["en"] = "0",  ["tw"] = "镶嵌符文后，该武将即可获得属性加成了",  ["cn"] = "镶嵌符文后，该武将即可获得属性加成了",  ["id"] = "3400050036",}
,  ["2500100283"] = {
  ["en"] = "0",  ["tw"] = "与高顺同时上场s%",  ["cn"] = "与高顺同时上场s%",  ["id"] = "2500100283",}
,  ["4000300031"] = {
  ["en"] = "0",  ["tw"] = "山鹅",  ["cn"] = "山鹅",  ["id"] = "4000300031",}
,  ["2601011011"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到11级",  ["cn"] = "VIP等级达到11级",  ["id"] = "2601011011",}
,  ["2400100482"] = {
  ["en"] = "0",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["id"] = "2400100482",}
,  ["1201100221"] = {
  ["en"] = "0",  ["tw"] = "积云式",  ["cn"] = "积云式",  ["id"] = "1201100221",}
,  ["1100010048"] = {
  ["en"] = "0",  ["tw"] = "我再说最后一遍！我不是小强！",  ["cn"] = "我再说最后一遍！我不是小强！",  ["id"] = "1100010048",}
,  ["3400040003"] = {
  ["en"] = "0",  ["tw"] = "这次战斗有些危险，是时候突破武将了！",  ["cn"] = "这次战斗有些危险，是时候突破武将了！",  ["id"] = "3400040003",}
,  ["4000301395"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301395",}
,  ["3400040054"] = {
  ["en"] = "0",  ["tw"] = "主公运气果真不错，遇到一件正在打折的武器。为您奉上80元宝，买下这件超值装备吧！",  ["cn"] = "主公运气果真不错，遇到一件正在打折的武器。为您奉上80元宝，买下这件超值装备吧！",  ["id"] = "3400040054",}
,  ["2601005021"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到5",  ["cn"] = "擂台名次达到5",  ["id"] = "2601005021",}
,  ["2910150312"] = {
  ["en"] = "0",  ["tw"] = "没错我力气很大！",  ["cn"] = "没错我力气很大！",  ["id"] = "2910150312",}
,  ["1900064113"] = {
  ["en"] = "0",  ["tw"] = "VIP13每日礼包",  ["cn"] = "VIP13每日礼包",  ["id"] = "1900064113",}
,  ["1900064107"] = {
  ["en"] = "0",  ["tw"] = "VIP7每日礼包",  ["cn"] = "VIP7每日礼包",  ["id"] = "1900064107",}
,  ["2100040014"] = {
  ["en"] = "0",  ["tw"] = "VIP14专享福袋",  ["cn"] = "VIP14专享礼包",  ["id"] = "2100040014",}
,  ["2400100343"] = {
  ["en"] = "0",  ["tw"] = "仙体凡械",  ["cn"] = "仙体凡械",  ["id"] = "2400100343",}
,  ["1400930307"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930307",}
,  ["1303002231"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["id"] = "1303002231",}
,  ["1400101201"] = {
  ["en"] = "0",  ["tw"] = "严白虎",  ["cn"] = "严白虎",  ["id"] = "1400101201",}
,  ["4000300501"] = {
  ["en"] = "0",  ["tw"] = "穿山乙",  ["cn"] = "穿山乙",  ["id"] = "4000300501",}
,  ["2400100584"] = {
  ["en"] = "0",  ["tw"] = "北方二袁",  ["cn"] = "北方二袁",  ["id"] = "2400100584",}
,  ["legion.5"] = {
  ["en"] = "0",  ["tw"] = "您还没有选择拒绝的对象",  ["cn"] = "您还没有选择拒绝的对象",  ["id"] = "legion.5",}
,  ["704"] = {
  ["en"] = "0",  ["tw"] = "装备类型不对",  ["cn"] = "装备类型不对",  ["id"] = "704",}
,  ["1400101303"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "1400101303",}
,  ["4000030152"] = {
  ["en"] = "0",  ["tw"] = "“终于…离开了这乱世…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“终于…离开了这乱世…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030152",}
,  ["4000301065"] = {
  ["en"] = "0",  ["tw"] = "看似只有这个答案是最说的过去的……",  ["cn"] = "看似只有这个答案是最说的过去的……",  ["id"] = "4000301065",}
,  ["4000300211"] = {
  ["en"] = "0",  ["tw"] = "不会",  ["cn"] = "不会",  ["id"] = "4000300211",}
,  ["1700100014"] = {
  ["en"] = "0",  ["tw"] = "革制胸甲",  ["cn"] = "革制胸甲",  ["id"] = "1700100014",}
,  ["4000301077"] = {
  ["en"] = "0",  ["tw"] = "求不吃……",  ["cn"] = "求不吃……",  ["id"] = "4000301077",}
,  ["1602100080"] = {
  ["en"] = "0",  ["tw"] = "木牛流马碎片",  ["cn"] = "木牛流马碎片",  ["id"] = "1602100080",}
,  ["2400100483"] = {
  ["en"] = "0",  ["tw"] = "公台妙算",  ["cn"] = "公台妙算",  ["id"] = "2400100483",}
,  ["1500101500"] = {
  ["en"] = "0",  ["tw"] = "草莽沙场一嘶吼，\
不以为然鏖战舰。",  ["cn"] = "草莽沙场一嘶吼，\
不以为然鏖战舰。",  ["id"] = "1500101500",}
,  ["1206000003"] = {
  ["en"] = "0",  ["tw"] = "h%回合内，BOSS沉默状态。",  ["cn"] = "h%回合内，BOSS沉默状态。",  ["id"] = "1206000003",}
,  ["1500100300"] = {
  ["en"] = "0",  ["tw"] = "逐剿黄巾起义兵，\
众师号令伐贼寇。",  ["cn"] = "逐剿黄巾起义兵，\
众师号令伐贼寇。",  ["id"] = "1500100300",}
,  ["2400100443"] = {
  ["en"] = "0",  ["tw"] = "君正臣贤",  ["cn"] = "君正臣贤",  ["id"] = "2400100443",}
,  ["2400100383"] = {
  ["en"] = "0",  ["tw"] = "鞍前马后",  ["cn"] = "鞍前马后",  ["id"] = "2400100383",}
,  ["1301300511"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$13005111:valueEffect$点暴击率,对目标造成自身攻击力$13005112:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$13005111:valueEffect$点暴击率,对目标造成自身攻击力$13005112:valueEffect$%的物理伤害。",  ["id"] = "1301300511",}
,  ["3500000001"] = {
  ["en"] = "0",  ["tw"] = "$player$在蛊雕之乱中位列伤害榜第一名！",  ["cn"] = "$player$在蛊雕之乱中位列伤害榜第一名！",  ["id"] = "3500000001",}
,  ["4000100121"] = {
  ["en"] = "0",  ["tw"] = "是哪五脉？",  ["cn"] = "是哪五脉？",  ["id"] = "4000100121",}
,  ["3400091003"] = {
  ["en"] = "0",  ["tw"] = "主公不要捉急么！虽然都是这种设定，不过乙级难度的关卡掉的东西还是不错的！我这带你去看看吧！",  ["cn"] = "主公不要捉急么！虽然都是这种设定，不过乙级难度的关卡掉的东西还是不错的！我这带你去看看吧！",  ["id"] = "3400091003",}
,  ["1301100232"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11002321:valueEffect$点暴击率，对目标造成自身攻击力$11002322:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11002321:valueEffect$点暴击率，对目标造成自身攻击力$11002322:valueEffect$%的物理伤害。",  ["id"] = "1301100232",}
,  ["2400100282"] = {
  ["en"] = "0",  ["tw"] = "忠肝义胆",  ["cn"] = "忠肝义胆",  ["id"] = "2400100282",}
,  ["3300009002"] = {
  ["en"] = "0",  ["tw"] = "第2个武将栏",  ["cn"] = "第2个武将栏",  ["id"] = "3300009002",}
,  ["4000300101"] = {
  ["en"] = "0",  ["tw"] = "的卢马",  ["cn"] = "的卢马",  ["id"] = "4000300101",}
,  ["4000301191"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301191",}
,  ["1301200652"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$12006521:valueEffect$%的法术伤害",  ["cn"] = "对敌方全体造成自身攻击力$12006521:valueEffect$%的法术伤害",  ["id"] = "1301200652",}
,  ["2500100291"] = {
  ["en"] = "0",  ["tw"] = "与袁术同时上场s%",  ["cn"] = "与袁术同时上场s%",  ["id"] = "2500100291",}
,  ["1303005221"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加5%",  ["cn"] = "法术防御增加5%",  ["id"] = "1303005221",}
,  ["1303005471"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，为己方全体恢复少量生命值",  ["cn"] = "被击中时，若触发格挡效果，则为己方全体恢复少量生命值",  ["id"] = "1303005471",}
,  ["1303002311"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加2%",  ["cn"] = "生命上限增加2%",  ["id"] = "1303002311",}
,  ["3400050041"] = {
  ["en"] = "0",  ["tw"] = "初始矿的基础产出为各类一阶符文，几率产出二阶符文",  ["cn"] = "初始矿的基础产出为各类一阶符文，几率产出二阶符文",  ["id"] = "3400050041",}
,  ["3903006001"] = {
  ["en"] = "0",  ["tw"] = "金门",  ["cn"] = "金门",  ["id"] = "3903006001",}
,  ["4000300871"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "4000300871",}
,  ["2400100342"] = {
  ["en"] = "0",  ["tw"] = "良将难为",  ["cn"] = "良将难为",  ["id"] = "2400100342",}
,  ["4000300841"] = {
  ["en"] = "0",  ["tw"] = "石头",  ["cn"] = "石头",  ["id"] = "4000300841",}
,  ["soldierTemp.2"] = {
  ["en"] = "0",  ["tw"] = "",  ["cn"] = "",  ["id"] = "soldierTemp.2",}
,  ["2000063003"] = {
  ["en"] = "0",  ["tw"] = "可用于良将招募，免费招募一次。",  ["cn"] = "可用于良将招募，免费招募一次。",  ["id"] = "2000063003",}
,  ["2400100531"] = {
  ["en"] = "0",  ["tw"] = "天生神力",  ["cn"] = "天生神力",  ["id"] = "2400100531",}
,  ["1303005422"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加3%，法术防御增加5%",  ["cn"] = "生命上限增加3%，法术防御增加5%",  ["id"] = "1303005422",}
,  ["1601010017"] = {
  ["en"] = "0",  ["tw"] = "韩猛碎片",  ["cn"] = "韩猛碎片",  ["id"] = "1601010017",}
,  ["1303003232"] = {
  ["en"] = "0",  ["tw"] = "击中目标时，有50%机率降低其物理防御10%，持续1回合",  ["cn"] = "击中目标时，有50%几率降低其物理防御10%，持续1回合",  ["id"] = "1303003232",}
,  ["wushuang.1"] = {
  ["en"] = "0",  ["tw"] = "(上阵",  ["cn"] = "(上阵",  ["id"] = "wushuang.1",}
,  ["813"] = {
  ["en"] = "0",  ["tw"] = "travelevent未找到",  ["cn"] = "travelevent未找到",  ["id"] = "813",}
,  ["4200030017"] = {
  ["en"] = "0",  ["tw"] = "这是何等的力气，才能驾驭这重达200斤的铠甲啊！",  ["cn"] = "这是何等的力气，才能驾驭这重达200斤的铠甲啊！",  ["id"] = "4200030017",}
,  ["2400100171"] = {
  ["en"] = "0",  ["tw"] = "无名前锋",  ["cn"] = "无名前锋",  ["id"] = "2400100171",}
,  ["1602100048"] = {
  ["en"] = "0",  ["tw"] = "丈八蛇信矛碎片",  ["cn"] = "丈八蛇信矛碎片",  ["id"] = "1602100048",}
,  ["2500100361"] = {
  ["en"] = "0",  ["tw"] = "与文丑同时上场s%",  ["cn"] = "与文丑同时上场s%",  ["id"] = "2500100361",}
,  ["2400100212"] = {
  ["en"] = "0",  ["tw"] = "苍天已死",  ["cn"] = "苍天已死",  ["id"] = "2400100212",}
,  ["4000301627"] = {
  ["en"] = "0",  ["tw"] = "的确是不分上下！",  ["cn"] = "的确是不分上下！",  ["id"] = "4000301627",}
,  ["4000300541"] = {
  ["en"] = "0",  ["tw"] = "神鬼",  ["cn"] = "神鬼",  ["id"] = "4000300541",}
,  ["2601001013"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第13章",  ["cn"] = "乙级难度完成第13章",  ["id"] = "2601001013",}
,  ["4000300461"] = {
  ["en"] = "0",  ["tw"] = "双斧",  ["cn"] = "双斧",  ["id"] = "4000300461",}
,  ["2910010113"] = {
  ["en"] = "0",  ["tw"] = "你个死娘炮，不交就别过！这可是女王大银的命令！看你孤家寡人娘里娘气的能奈我何？！",  ["cn"] = "你个死娘炮，不交就别过！这可是女王大银的命令！看你孤家寡人娘里娘气的能奈我何？！",  ["id"] = "2910010113",}
,  ["1201100101"] = {
  ["en"] = "0",  ["tw"] = "壁垒",  ["cn"] = "壁垒",  ["id"] = "1201100101",}
,  ["4000300894"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000300894",}
,  ["1700100063"] = {
  ["en"] = "0",  ["tw"] = "无字天书",  ["cn"] = "无字天书",  ["id"] = "1700100063",}
,  ["4000300921"] = {
  ["en"] = "0",  ["tw"] = "孙策",  ["cn"] = "孙策",  ["id"] = "4000300921",}
,  ["2400100362"] = {
  ["en"] = "0",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["id"] = "2400100362",}
,  ["1400930105"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930105",}
,  ["1400930313"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930313",}
,  ["2000050002"] = {
  ["en"] = "0",  ["tw"] = "用于武魂商店刷新消耗的道具。",  ["cn"] = "用于武魂商店刷新消耗的道具。",  ["id"] = "2000050002",}
,  ["4000300331"] = {
  ["en"] = "0",  ["tw"] = "张",  ["cn"] = "张",  ["id"] = "4000300331",}
,  ["1800100079"] = {
  ["en"] = "0",  ["tw"] = "和氏之璧，雕琢为玺，受命于天，既寿永昌",  ["cn"] = "和氏之璧，雕琢为玺，受命于天，既寿永昌",  ["id"] = "1800100079",}
,  ["2200040005"] = {
  ["en"] = "0",  ["tw"] = "VIP达到5级可购买。",  ["cn"] = "VIP达到5级可购买。",  ["id"] = "2200040005",}
,  ["2200060002"] = {
  ["en"] = "0",  ["tw"] = "获得蓝、紫质量的装备碎片及整装",  ["cn"] = "获得蓝、紫品质的装备碎片及整装",  ["id"] = "2200060002",}
,  ["2500100561"] = {
  ["en"] = "0",  ["tw"] = "与吕布,典韦同时上场s%",  ["cn"] = "与吕布,典韦同时上场s%",  ["id"] = "2500100561",}
,  ["1800100046"] = {
  ["en"] = "0",  ["tw"] = "铁砧熔炉几星霜，自必干将莫邪心",  ["cn"] = "铁砧熔炉几星霜，自必干将莫邪心",  ["id"] = "1800100046",}
,  ["1301100622"] = {
  ["en"] = "0",  ["tw"] = "为己方怒气最少的两个目标增加$11006221:valueEffect$点怒气，并增加目标$11006222:valueEffect$点命中率，持续$11006222:continue$回合；增加目标$11006223:valueEffect$点闪避率，持续$11006223:continue$回合。",  ["cn"] = "为己方怒气最少的两个目标增加$11006221:valueEffect$点怒气，并增加目标$11006222:valueEffect$点命中率，持续$11006222:continue$回合；增加目标$11006223:valueEffect$点闪避率，持续$11006223:continue$回合。",  ["id"] = "1301100622",}
,  ["1100010034"] = {
  ["en"] = "0",  ["tw"] = "虽然叫刘繇，但他确实喜欢自己那把摇椅",  ["cn"] = "虽然叫刘繇，但他确实喜欢自己那把摇椅",  ["id"] = "1100010034",}
,  ["4000301611"] = {
  ["en"] = "0",  ["tw"] = "张颌",  ["cn"] = "张颌",  ["id"] = "4000301611",}
,  ["4000030099"] = {
  ["en"] = "0",  ["tw"] = "马超与谁在葭萌关下挑灯夜斗，不分胜负？答对有几率获得",  ["cn"] = "马超与谁在葭萌关下挑灯夜斗，不分胜负？答对有几率获得",  ["id"] = "4000030099",}
,  ["4000301591"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301591",}
,  ["2910160113"] = {
  ["en"] = "0",  ["tw"] = "哼，我这就演示给你看！",  ["cn"] = "哼，我这就演示给你看！",  ["id"] = "2910160113",}
,  ["1301100502"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$11005022:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11005021:valueEffect$%的法术伤害，并使敌方全体产生流血效果，持续$11005022:continue$回合。",  ["id"] = "1301100502",}
,  ["2601009001"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募2次",  ["cn"] = "完成神将招募2次",  ["id"] = "2601009001",}
,  ["1303004311"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加4",  ["cn"] = "暴击率增加40",  ["id"] = "1303004311",}
,  ["1700100013"] = {
  ["en"] = "0",  ["tw"] = "新兵胸甲",  ["cn"] = "新兵胸甲",  ["id"] = "1700100013",}
,  ["1800100026"] = {
  ["en"] = "0",  ["tw"] = "穿上这东西，至少骑马不会磨腿",  ["cn"] = "穿上这东西，至少骑马不会磨腿",  ["id"] = "1800100026",}
,  ["1700100018"] = {
  ["en"] = "0",  ["tw"] = "淬火战甲",  ["cn"] = "淬火战甲",  ["id"] = "1700100018",}
,  ["4000030158"] = {
  ["en"] = "0",  ["tw"] = "“真是红颜…薄命啊…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“真是红颜…薄命啊…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030158",}
,  ["1400100803"] = {
  ["en"] = "0",  ["tw"] = "侯成",  ["cn"] = "侯成",  ["id"] = "1400100803",}
,  ["4200010018"] = {
  ["en"] = "0",  ["tw"] = "他经常一边剁猪肉，一边呐喊着：「我的大刀早已饥渴难耐！」",  ["cn"] = "他经常一边剁猪肉，一边呐喊着：“我的大刀早已饥渴难耐！”",  ["id"] = "4200010018",}
,  ["1700100071"] = {
  ["en"] = "0",  ["tw"] = "佳酿杜康",  ["cn"] = "佳酿杜康",  ["id"] = "1700100071",}
,  ["2910040312"] = {
  ["en"] = "0",  ["tw"] = "高顺来也！容不得你们放肆！",  ["cn"] = "高顺来也！容不得你们放肆！",  ["id"] = "2910040312",}
,  ["4100030023"] = {
  ["en"] = "0",  ["tw"] = "芽",  ["cn"] = "芽",  ["id"] = "4100030023",}
,  ["1100010019"] = {
  ["en"] = "0",  ["tw"] = "生是袁公的人，死是袁公的……死人……",  ["cn"] = "生是袁公的人，死是袁公的……死人……",  ["id"] = "1100010019",}
,  ["4000030139"] = {
  ["en"] = "0",  ["tw"] = "“我的大刀…终也能歇歇…了...”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我的大刀…终也能歇歇…了...”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030139",}
,  ["1800100030"] = {
  ["en"] = "0",  ["tw"] = "这条裤子上写满神秘的咒文，一般人可看不懂",  ["cn"] = "这条裤子上写满了神秘的咒文，一般人真看不懂",  ["id"] = "1800100030",}
,  ["2500100341"] = {
  ["en"] = "0",  ["tw"] = "与黄祖同时上场s%",  ["cn"] = "与黄祖同时上场s%",  ["id"] = "2500100341",}
,  ["3901002005"] = {
  ["en"] = "0",  ["tw"] = "悬枢",  ["cn"] = "悬枢",  ["id"] = "3901002005",}
,  ["2000030004"] = {
  ["en"] = "0",  ["tw"] = "精铁制成的宝箱，可以通过签到活动获得。",  ["cn"] = "精铁制成的宝箱，可以通过签到活动获得。",  ["id"] = "2000030004",}
,  ["2000030003"] = {
  ["en"] = "0",  ["tw"] = "使用金钥匙可以开启宝箱，有几率获得极品装备与武将",  ["cn"] = "使用金钥匙可以开启宝箱，有几率获得极品装备与武将",  ["id"] = "2000030003",}
,  ["2000030002"] = {
  ["en"] = "0",  ["tw"] = "使用银钥匙可开启宝箱，有几率获得蓝色装备",  ["cn"] = "使用银钥匙可开启宝箱，有几率获得蓝色装备",  ["id"] = "2000030002",}
,  ["1400930215"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930215",}
,  ["3300009008"] = {
  ["en"] = "0",  ["tw"] = "武将突破",  ["cn"] = "武将突破",  ["id"] = "3300009008",}
,  ["2500100625"] = {
  ["en"] = "0",  ["tw"] = "与贾诩同时上场s%",  ["cn"] = "与贾诩同时上场s%",  ["id"] = "2500100625",}
,  ["2400100585"] = {
  ["en"] = "0",  ["tw"] = "名门天下",  ["cn"] = "名门天下",  ["id"] = "2400100585",}
,  ["4000301341"] = {
  ["en"] = "0",  ["tw"] = "大乔",  ["cn"] = "大乔",  ["id"] = "4000301341",}
,  ["1201100271"] = {
  ["en"] = "0",  ["tw"] = "雪风式",  ["cn"] = "雪风式",  ["id"] = "1201100271",}
,  ["2500100421"] = {
  ["en"] = "0",  ["tw"] = "与大乔同时上场s%",  ["cn"] = "与大乔同时上场s%",  ["id"] = "2500100421",}
,  ["1602100063"] = {
  ["en"] = "0",  ["tw"] = "无字天书碎片",  ["cn"] = "无字天书碎片",  ["id"] = "1602100063",}
,  ["4000030087"] = {
  ["en"] = "0",  ["tw"] = "三国中“身长七尺七寸，美须鬓，猿臂善射。弦不虚发。”是形容何人的？答对有几率获得",  ["cn"] = "三国中“身长七尺七寸，美须鬓，猿臂善射。弦不虚发。”是形容何人的？答对有几率获得",  ["id"] = "4000030087",}
,  ["4000300094"] = {
  ["en"] = "0",  ["tw"] = " 我喜欢",  ["cn"] = " 我喜欢",  ["id"] = "4000300094",}
,  ["2500100303"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100303",}
,  ["3400030024"] = {
  ["en"] = "0",  ["tw"] = "兑换到了10个武将碎片，我们这就去合成武将吧！",  ["cn"] = "兑换到了10个武将碎片，我们这就去合成武将吧！",  ["id"] = "3400030024",}
,  ["3903005002"] = {
  ["en"] = "0",  ["tw"] = "仆参",  ["cn"] = "仆参",  ["id"] = "3903005002",}
,  ["4000030083"] = {
  ["en"] = "0",  ["tw"] = "关羽刮骨疗伤时，和谁在下棋？答对有几率获得",  ["cn"] = "关羽刮骨疗伤时，和谁在下棋？答对有几率获得",  ["id"] = "4000030083",}
,  ["2400100301"] = {
  ["en"] = "0",  ["tw"] = "唤我出阵",  ["cn"] = "喂我出阵",  ["id"] = "2400100301",}
,  ["4000301583"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301583",}
,  ["1400930309"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930309",}
,  ["1303001411"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加5%",  ["cn"] = "攻击力增加5%",  ["id"] = "1303001411",}
,  ["3400020052"] = {
  ["en"] = "0",  ["tw"] = "我们再去精彩活动内领点福利吧！",  ["cn"] = "我们再去精彩活动内领点福利吧！",  ["id"] = "3400020052",}
,  ["2500100011"] = {
  ["en"] = "0",  ["tw"] = "与张燕同时上场s%",  ["cn"] = "与张燕同时上场s%",  ["id"] = "2500100011",}
,  ["3200010015"] = {
  ["en"] = "0",  ["tw"] = "董卓，袁绍同时上阵。没有天命的人，早晚如春雪般消融。",  ["cn"] = "董卓，袁绍同时上阵。没有天命的人，早晚会如春雪般消融。",  ["id"] = "3200010015",}
,  ["4000030064"] = {
  ["en"] = "0",  ["tw"] = "以下选项中，哪一个是哪吒的哥哥？答对有几率获得",  ["cn"] = "以下选项中，哪一个是哪吒的哥哥？答对有几率获得",  ["id"] = "4000030064",}
,  ["4000301471"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301471",}
,  ["1800100081"] = {
  ["en"] = "0",  ["tw"] = "一生二，二生三，三生万物",  ["cn"] = "一生二，二生三，三生万物",  ["id"] = "1800100081",}
,  ["1000020049"] = {
  ["en"] = "0",  ["tw"] = "圣张辽",  ["cn"] = "圣张辽",  ["id"] = "1000020049",}
,  ["2400100604"] = {
  ["en"] = "0",  ["tw"] = "远伐近攻",  ["cn"] = "远伐近攻",  ["id"] = "2400100604",}
,  ["1303004222"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加2",  ["cn"] = "闪避率增加20",  ["id"] = "1303004222",}
,  ["2601003007"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到40级",  ["cn"] = "主公等级达到40级",  ["id"] = "2601003007",}
,  ["1900060001"] = {
  ["en"] = "0",  ["tw"] = "金樽",  ["cn"] = "金樽",  ["id"] = "1900060001",}
,  ["1900030012"] = {
  ["en"] = "0",  ["tw"] = "银钥匙",  ["cn"] = "银钥匙",  ["id"] = "1900030012",}
,  ["2500100503"] = {
  ["en"] = "0",  ["tw"] = "与蔡文姬同时上场s%",  ["cn"] = "与蔡文姬同时上场s%",  ["id"] = "2500100503",}
,  ["1800100022"] = {
  ["en"] = "0",  ["tw"] = "昆仑山万年冰蚕线，七仙子织锦大罗天",  ["cn"] = "昆仑山万年冰蚕线，七仙子织锦大罗天",  ["id"] = "1800100022",}
,  ["1900062001"] = {
  ["en"] = "0",  ["tw"] = "桃子",  ["cn"] = "桃子",  ["id"] = "1900062001",}
,  ["3901002022"] = {
  ["en"] = "0",  ["tw"] = "囟会",  ["cn"] = "囟会",  ["id"] = "3901002022",}
,  ["1301200651"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12006511:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12006511:valueEffect$%的法术伤害。",  ["id"] = "1301200651",}
,  ["1900030001"] = {
  ["en"] = "0",  ["tw"] = "铜宝箱",  ["cn"] = "铜宝箱",  ["id"] = "1900030001",}
,  ["4200040023"] = {
  ["en"] = "0",  ["tw"] = "有虫子证明是有机蔬菜",  ["cn"] = "有虫子证明是无农药蔬菜",  ["id"] = "4200040023",}
,  ["4000030017"] = {
  ["en"] = "0",  ["tw"] = "你觉得香皂除了用来洗手，还能拿来做什么？ 答对，有机会获得",  ["cn"] = "你觉得香皂除了用来洗手，还可以有什么用？ 答对有几率获得",  ["id"] = "4000030017",}
,  ["2500100311"] = {
  ["en"] = "0",  ["tw"] = "与张绣同时上场s%",  ["cn"] = "与张绣同时上场s%",  ["id"] = "2500100311",}
,  ["2500100604"] = {
  ["en"] = "0",  ["tw"] = "与李元霸同时上场s%",  ["cn"] = "与李元霸同时上场s%",  ["id"] = "2500100604",}
,  ["4000030007"] = {
  ["en"] = "0",  ["tw"] = "三国演义中，关羽带着几个嫂子千里走单骑？ 答对，有机会获得",  ["cn"] = "三国中，关羽带着几个嫂子千里走单骑的？ 答对有几率获得",  ["id"] = "4000030007",}
,  ["2601003016"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到160级",  ["cn"] = "主公等级达到160级",  ["id"] = "2601003016",}
,  ["1900010002"] = {
  ["en"] = "0",  ["tw"] = "中经验丹",  ["cn"] = "中经验丹",  ["id"] = "1900010002",}
,  ["4200040006"] = {
  ["en"] = "0",  ["tw"] = "一般而言，肥猪不适宜照镜子，这句话同样适用董卓。",  ["cn"] = "一般而言，肥猪不适宜照镜子，这句话同样适用董卓。",  ["id"] = "4200040006",}
,  ["1800100070"] = {
  ["en"] = "0",  ["tw"] = "虽不及汗血名种，依然是一匹骏马",  ["cn"] = "虽不及汗血名种，但依然是一匹骏马",  ["id"] = "1800100070",}
,  ["1301100092"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000921:valueEffect$点暴击率，造成自身攻击力$11000922:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000921:valueEffect$点暴击率，造成自身攻击力$11000922:valueEffect$%的物理伤害。",  ["id"] = "1301100092",}
,  ["3300160002"] = {
  ["en"] = "0",  ["tw"] = "存储空间不足，请清理后进行下载",  ["cn"] = "存储空间不足，请清理后进行下载",  ["id"] = "3300160002",}
,  ["2910020112"] = {
  ["en"] = "0",  ["tw"] = "妹子没有，风一般的男子倒是有一枚！",  ["cn"] = "妹子没有，风一般的男子倒是有一枚！",  ["id"] = "2910020112",}
,  ["1201100092"] = {
  ["en"] = "0",  ["tw"] = "斗气爆发",  ["cn"] = "斗气爆发",  ["id"] = "1201100092",}
,  ["4000020004"] = {
  ["en"] = "0",  ["tw"] = "夜行客：「人家只想做一名沉静的花美男，真的就这么难嘛？」受不了了！给他死！！战胜夜行客，可获得",  ["cn"] = "夜行客：“人家只想安静的做一个美男子，真的就这么难么？”忍不了了，打他！！战胜夜行客可获得",  ["id"] = "4000020004",}
,  ["3400040067"] = {
  ["en"] = "0",  ["tw"] = "主公，前方就是虎牢关了。吕布奉董卓这个淫贼之命率兵驻扎在此地，我们可要小心啊！",  ["cn"] = "主公，前方就是虎牢关了。吕布奉董卓这个淫贼之命率兵驻扎在此地，我们可要小心啊！",  ["id"] = "3400040067",}
,  ["4000300164"] = {
  ["en"] = "0",  ["tw"] = " F4",  ["cn"] = " F4",  ["id"] = "4000300164",}
,  ["1400930306"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930306",}
,  ["4000300454"] = {
  ["en"] = "0",  ["tw"] = "关云长",  ["cn"] = "关云长",  ["id"] = "4000300454",}
,  ["1800100054"] = {
  ["en"] = "0",  ["tw"] = "沧海横流，方显英雄本色；乱世之中，才知豪杰笑傲",  ["cn"] = "沧海横流，方显英雄本色；乱世之中，才知豪杰笑傲",  ["id"] = "1800100054",}
,  ["1400100304"] = {
  ["en"] = "0",  ["tw"] = "黄巾妖道士3",  ["cn"] = "黄巾妖道士3",  ["id"] = "1400100304",}
,  ["4000300862"] = {
  ["en"] = "0",  ["tw"] = "上吊",  ["cn"] = "上吊",  ["id"] = "4000300862",}
,  ["1400101503"] = {
  ["en"] = "0",  ["tw"] = "李元霸",  ["cn"] = "李元霸",  ["id"] = "1400101503",}
,  ["4100030031"] = {
  ["en"] = "0",  ["tw"] = "绷带兽",  ["cn"] = "绷带兽",  ["id"] = "4100030031",}
,  ["4000100081"] = {
  ["en"] = "0",  ["tw"] = "前夫贵姓？",  ["cn"] = "前夫贵姓？",  ["id"] = "4000100081",}
,  ["1201100552"] = {
  ["en"] = "0",  ["tw"] = "傲断苍穹",  ["cn"] = "傲断苍穹",  ["id"] = "1201100552",}
,  ["1000020040"] = {
  ["en"] = "0",  ["tw"] = "圣高览",  ["cn"] = "圣高览",  ["id"] = "1000020040",}
,  ["1800100038"] = {
  ["en"] = "0",  ["tw"] = "用鸽子毛绑在一起制成的扇子",  ["cn"] = "用鸽子毛绑在一起做成的扇子",  ["id"] = "1800100038",}
,  ["1201100311"] = {
  ["en"] = "0",  ["tw"] = "蛇口蜂针",  ["cn"] = "蛇口蜂针",  ["id"] = "1201100311",}
,  ["1100010060"] = {
  ["en"] = "0",  ["tw"] = "箭若流星？不，他是箭碎流星！",  ["cn"] = "箭若流星？不，他是箭碎流星！",  ["id"] = "1100010060",}
,  ["1400101204"] = {
  ["en"] = "0",  ["tw"] = "都府书记",  ["cn"] = "都府书记",  ["id"] = "1400101204",}
,  ["4900021006"] = {
  ["en"] = "0",  ["tw"] = "通关第六章",  ["cn"] = "通关第六章",  ["id"] = "4900021006",}
,  ["1800100041"] = {
  ["en"] = "0",  ["tw"] = "长柄刀不易使用，但一般敢用的都是高手",  ["cn"] = "长柄刀并不是很容易使用，但敢用的一般都是高手",  ["id"] = "1800100041",}
,  ["1000020052"] = {
  ["en"] = "0",  ["tw"] = "圣周瑜",  ["cn"] = "圣周瑜",  ["id"] = "1000020052",}
,  ["2500100302"] = {
  ["en"] = "0",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["id"] = "2500100302",}
,  ["1700100080"] = {
  ["en"] = "0",  ["tw"] = "木牛流马",  ["cn"] = "木牛流马",  ["id"] = "1700100080",}
,  ["arena.7"] = {
  ["en"] = "0",  ["tw"] = "当前VIP已购买的次数：",  ["cn"] = "当前VIP已购买的次数：",  ["id"] = "arena.7",}
,  ["2400100031"] = {
  ["en"] = "0",  ["tw"] = "无知无畏",  ["cn"] = "无知无畏",  ["id"] = "2400100031",}
,  ["4000301441"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "4000301441",}
,  ["4500000027"] = {
  ["en"] = "0",  ["tw"] = "通关令",  ["cn"] = "通关令",  ["id"] = "4500000027",}
,  ["4000020007"] = {
  ["en"] = "0",  ["tw"] = "禁卫军：「菊花信算什么？看我的枪出如龙！」敢侮辱我的信爷！忍不了，打他！战胜禁城卫队，可获得",  ["cn"] = "禁卫军：\"菊花信算什么？看我的枪出如龙！\"敢侮辱我的信爷！忍不了，打他！战胜禁城卫队可获得",  ["id"] = "4000020007",}
,  ["2601005013"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到100",  ["cn"] = "擂台名次达到100",  ["id"] = "2601005013",}
,  ["4200020012"] = {
  ["en"] = "0",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["id"] = "4200020012",}
,  ["2400100431"] = {
  ["en"] = "0",  ["tw"] = "国色天香",  ["cn"] = "国色天香",  ["id"] = "2400100431",}
,  ["3904008003"] = {
  ["en"] = "0",  ["tw"] = "阳交",  ["cn"] = "阳交",  ["id"] = "3904008003",}
,  ["2601011003"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到3级",  ["cn"] = "VIP等级达到3级",  ["id"] = "2601011003",}
,  ["3000000121"] = {
  ["en"] = "0",  ["tw"] = "符文秘境",  ["cn"] = "符文秘境",  ["id"] = "3000000121",}
,  ["3904008002"] = {
  ["en"] = "0",  ["tw"] = "大横",  ["cn"] = "大横",  ["id"] = "3904008002",}
,  ["2500100313"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100313",}
,  ["4000300624"] = {
  ["en"] = "0",  ["tw"] = "欧阳",  ["cn"] = "欧阳",  ["id"] = "4000300624",}
,  ["3400030010"] = {
  ["en"] = "0",  ["tw"] = "主公，在提升战力中，可以选择为该名武将升级哦！",  ["cn"] = "主公，在提升战力中，可以选择为该名武将升级哦！",  ["id"] = "3400030010",}
,  ["3400040066"] = {
  ["en"] = "0",  ["tw"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["cn"] = "获得战力更高的装备时，点击一键装备能快速替换战力较低的装备哦！穿戴装备后记得要给新装备升级哦！",  ["id"] = "3400040066",}
,  ["4100040004"] = {
  ["en"] = "0",  ["tw"] = "洛阳画卷",  ["cn"] = "洛阳画卷",  ["id"] = "4100040004",}
,  ["1700100070"] = {
  ["en"] = "0",  ["tw"] = "巡风白马",  ["cn"] = "巡风白马",  ["id"] = "1700100070",}
,  ["1700100045"] = {
  ["en"] = "0",  ["tw"] = "裂风之刃",  ["cn"] = "裂风之刃",  ["id"] = "1700100045",}
,  ["2000020002"] = {
  ["en"] = "0",  ["tw"] = "武将突破至3阶时必备仙丹！",  ["cn"] = "武将突破至3阶时必备仙丹！",  ["id"] = "2000020002",}
,  ["3903006021"] = {
  ["en"] = "0",  ["tw"] = "鱼际",  ["cn"] = "鱼际",  ["id"] = "3903006021",}
,  ["1000010062"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "1000010062",}
,  ["4200020009"] = {
  ["en"] = "0",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["id"] = "4200020009",}
,  ["3903006015"] = {
  ["en"] = "0",  ["tw"] = "颊车",  ["cn"] = "颊车",  ["id"] = "3903006015",}
,  ["1400100100"] = {
  ["en"] = "0",  ["tw"] = "第1章 桃园三结义",  ["cn"] = "第1章 桃园三结义",  ["id"] = "1400100100",}
,  ["2400100392"] = {
  ["en"] = "0",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["id"] = "2400100392",}
,  ["4200040011"] = {
  ["en"] = "0",  ["tw"] = "掌柜的专用神器",  ["cn"] = "掌柜的专用神器",  ["id"] = "4200040011",}
,  ["3000000123"] = {
  ["en"] = "0",  ["tw"] = "擂台排名变更",  ["cn"] = "擂台排名变更",  ["id"] = "3000000123",}
,  ["1301200481"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004811:valueEffect$点暴击率,对目标造成自身攻击力$12004812:valueEffect$%的物理伤害，并额外造成$12004813:valueEffect$%攻击力的真实伤害。",  ["cn"] = "增加本次攻击$12004811:valueEffect$点暴击率,对目标造成自身攻击力$12004812:valueEffect$%的物理伤害，并额外造成$12004813:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301200481",}
,  ["4000301533"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301533",}
,  ["2400100583"] = {
  ["en"] = "0",  ["tw"] = "本初陌路",  ["cn"] = "本初陌路",  ["id"] = "2400100583",}
,  ["3903006007"] = {
  ["en"] = "0",  ["tw"] = "头维",  ["cn"] = "头维",  ["id"] = "3903006007",}
,  ["1100010008"] = {
  ["en"] = "0",  ["tw"] = "谁看见赤兔马哪儿去了？",  ["cn"] = "谁看见赤兔马哪儿去了？",  ["id"] = "1100010008",}
,  ["4000300424"] = {
  ["en"] = "0",  ["tw"] = "潘凤",  ["cn"] = "潘凤",  ["id"] = "4000300424",}
,  ["1400100805"] = {
  ["en"] = "0",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["id"] = "1400100805",}
,  ["1301200402"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12004021:valueEffect$%的法术伤害，并降低目标$12004022:valueEffect$%的物理防御，持续$12004022:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12004021:valueEffect$%的法术伤害，并降低目标$12004022:valueEffect$%的物理防御，持续$12004022:continue$回合。",  ["id"] = "1301200402",}
,  ["4000300832"] = {
  ["en"] = "0",  ["tw"] = "自己",  ["cn"] = "自己",  ["id"] = "4000300832",}
,  ["2200010002"] = {
  ["en"] = "0",  ["tw"] = "招募2-4星的武将，十连抽必出蓝色武将",  ["cn"] = "招募2-4星的武将，十连抽必出蓝色武将",  ["id"] = "2200010002",}
,  ["1301100161"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001611:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11001611:valueEffect$%的物理伤害。",  ["id"] = "1301100161",}
,  ["3400009014"] = {
  ["en"] = "0",  ["tw"] = "为民除害，尽显神威",  ["cn"] = "为民除害，尽显神威",  ["id"] = "3400009014",}
,  ["3903005008"] = {
  ["en"] = "0",  ["tw"] = "地仓",  ["cn"] = "地仓",  ["id"] = "3903005008",}
,  ["1303002422"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加6%，法术防御增加5%",  ["cn"] = "物理防御增加6%，法术防御增加5%",  ["id"] = "1303002422",}
,  ["1400101602"] = {
  ["en"] = "0",  ["tw"] = "花仙1",  ["cn"] = "花仙1",  ["id"] = "1400101602",}
,  ["1301200551"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005511:valueEffect$%的物理伤害， 有$12005512:triggerRate$%几率增加自身$12005512:valueEffect$%法术防御，持续$12005512:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005511:valueEffect$%的物理伤害， 有$12005512:triggerRate$%几率增加自身$12005512:valueEffect$%法术防御，持续$12005512:continue$回合。",  ["id"] = "1301200551",}
,  ["3902004020"] = {
  ["en"] = "0",  ["tw"] = "外陵",  ["cn"] = "外陵",  ["id"] = "3902004020",}
,  ["1301100031"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000311:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000311:valueEffect$%的物理伤害。",  ["id"] = "1301100031",}
,  ["3400110021"] = {
  ["en"] = "0",  ["tw"] = "李珏",  ["cn"] = "李珏",  ["id"] = "3400110021",}
,  ["3902004017"] = {
  ["en"] = "0",  ["tw"] = "大巨",  ["cn"] = "大巨",  ["id"] = "3902004017",}
,  ["4000300672"] = {
  ["en"] = "0",  ["tw"] = "茄子",  ["cn"] = "茄子",  ["id"] = "4000300672",}
,  ["1100010023"] = {
  ["en"] = "0",  ["tw"] = "谁还想来送死？！",  ["cn"] = "谁还想来送死？！",  ["id"] = "1100010023",}
,  ["1700100055"] = {
  ["en"] = "0",  ["tw"] = "八棱紫金锤",  ["cn"] = "八棱紫金锤",  ["id"] = "1700100055",}
,  ["1303005451"] = {
  ["en"] = "0",  ["tw"] = "暴伤减免增加40",  ["cn"] = "暴伤减免增加400",  ["id"] = "1303005451",}
,  ["1800100078"] = {
  ["en"] = "0",  ["tw"] = "天下良驹，唯赤兔与的卢耳",  ["cn"] = "天下良驹，唯赤兔与的卢耳",  ["id"] = "1800100078",}
,  ["1900064105"] = {
  ["en"] = "0",  ["tw"] = "VIP5每日礼包",  ["cn"] = "VIP5每日礼包",  ["id"] = "1900064105",}
,  ["4000301133"] = {
  ["en"] = "0",  ["tw"] = "烟碱",  ["cn"] = "烟碱",  ["id"] = "4000301133",}
,  ["1900050001"] = {
  ["en"] = "0",  ["tw"] = "商城刷新令",  ["cn"] = "商城刷新令",  ["id"] = "1900050001",}
,  ["1303001352"] = {
  ["en"] = "0",  ["tw"] = "命中率增加5",  ["cn"] = "命中率增加50",  ["id"] = "1303001352",}
,  ["3000000015"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第3名奖励",  ["cn"] = "首次达到擂台第3名奖励",  ["id"] = "3000000015",}
,  ["2602000002"] = {
  ["en"] = "0",  ["tw"] = "挑战精英副本2次",  ["cn"] = "挑战精英副本2次",  ["id"] = "2602000002",}
,  ["1301100401"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11004011:valueEffect$%的物理伤害，并增加自身$11004012:valueEffect$%的法术防御，持续$11004012:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11004011:valueEffect$%的物理伤害，并增加自身$11004012:valueEffect$%的法术防御，持续$11004012:continue$回合。",  ["id"] = "1301100401",}
,  ["4000300752"] = {
  ["en"] = "0",  ["tw"] = "兄弟",  ["cn"] = "兄弟",  ["id"] = "4000300752",}
,  ["1303005351"] = {
  ["en"] = "0",  ["tw"] = "暴伤减免增加30",  ["cn"] = "暴伤减免增加300",  ["id"] = "1303005351",}
,  ["4000301462"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301462",}
,  ["3902003003"] = {
  ["en"] = "0",  ["tw"] = "维道",  ["cn"] = "维道",  ["id"] = "3902003003",}
,  ["4000300114"] = {
  ["en"] = "0",  ["tw"] = " 男人婆",  ["cn"] = " 女汉子",  ["id"] = "4000300114",}
,  ["4100020035"] = {
  ["en"] = "0",  ["tw"] = "莞东巷",  ["cn"] = "莞东巷",  ["id"] = "4100020035",}
,  ["1301100601"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006012:valueEffect$%的物理伤害，并额外造成$11006011:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$11006012:valueEffect$%的物理伤害，并额外造成$11006011:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301100601",}
,  ["4000300126"] = {
  ["en"] = "0",  ["tw"] = "客官，人家可是很看好你的呦~！",  ["cn"] = "客官，人家可是很看好你的呦~！",  ["id"] = "4000300126",}
,  ["2400100281"] = {
  ["en"] = "0",  ["tw"] = "公台妙算",  ["cn"] = "公台妙算",  ["id"] = "2400100281",}
,  ["2400100653"] = {
  ["en"] = "0",  ["tw"] = "瑜亮之争",  ["cn"] = "瑜亮之争",  ["id"] = "2400100653",}
,  ["1700100054"] = {
  ["en"] = "0",  ["tw"] = "鬼神方天戟",  ["cn"] = "鬼神方天戟",  ["id"] = "1700100054",}
,  ["1800100075"] = {
  ["en"] = "0",  ["tw"] = "观诸兵书，无出孙武",  ["cn"] = "观诸兵书，无出孙武",  ["id"] = "1800100075",}
,  ["2400100283"] = {
  ["en"] = "0",  ["tw"] = "刚烈不羁",  ["cn"] = "刚烈不羁",  ["id"] = "2400100283",}
,  ["4000301413"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "4000301413",}
,  ["1000010064"] = {
  ["en"] = "0",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["id"] = "1000010064",}
,  ["1303002452"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加10%",  ["cn"] = "生命上限增加10%",  ["id"] = "1303002452",}
,  ["3904007005"] = {
  ["en"] = "0",  ["tw"] = "横谷",  ["cn"] = "横谷",  ["id"] = "3904007005",}
,  ["PVSmeltView.5"] = {
  ["en"] = "0",  ["tw"] = "请先添加所要炼化的符文",  ["cn"] = "请先添加所要炼化的符文",  ["id"] = "PVSmeltView.5",}
,  ["1500900004"] = {
  ["en"] = "0",  ["tw"] = "洛阳城里春光好，洛阳才子他乡老，\
要问乡书何处达，待看归雁洛阳边，\
要知董卓少年时，也曾望尽洛阳花！",  ["cn"] = "洛阳城里春光好，洛阳才子他乡老，\
要问乡书何处达，待看归雁洛阳边，\
要知董卓少年时，也曾望尽洛阳花！",  ["id"] = "1500900004",}
,  ["1601010015"] = {
  ["en"] = "0",  ["tw"] = "逢纪碎片",  ["cn"] = "逢纪碎片",  ["id"] = "1601010015",}
,  ["1303004232"] = {
  ["en"] = "0",  ["tw"] = "己方全体暴击率增加1",  ["cn"] = "己方全体暴击率增加10",  ["id"] = "1303004232",}
,  ["2400100332"] = {
  ["en"] = "0",  ["tw"] = "血海深仇",  ["cn"] = "血海深仇",  ["id"] = "2400100332",}
,  ["3400090004"] = {
  ["en"] = "0",  ["tw"] = "主公，好奇怪啊，怎么领取失败了呢！再操作一次好不好？",  ["cn"] = "主公，好奇怪啊，怎么领取失败了呢！再操作一次好不好？",  ["id"] = "3400090004",}
,  ["3901001016"] = {
  ["en"] = "0",  ["tw"] = "膻中",  ["cn"] = "膻中",  ["id"] = "3901001016",}
,  ["1601010001"] = {
  ["en"] = "0",  ["tw"] = "李大目碎片",  ["cn"] = "李大目碎片",  ["id"] = "1601010001",}
,  ["1301100311"] = {
  ["en"] = "0",  ["tw"] = "降低目标$11003111:valueEffect$点怒气，并有$11003112:triggerRate$%几率降低目标$11003112:valueEffect$%的攻击力，持续$11003112:continue$回合，有$11003113:triggerRate$%几率降低目标$11003113:valueEffect$点命中率，持续$11003113:continue$回合。",  ["cn"] = "降低目标$11003111:valueEffect$点怒气，并有$11003112:triggerRate$%几率降低目标$11003112:valueEffect$%的攻击力，持续$11003112:continue$回合，有$11003113:triggerRate$%几率降低目标$11003113:valueEffect$点命中率，持续$11003113:continue$回合。",  ["id"] = "1301100311",}
,  ["1201100012"] = {
  ["en"] = "0",  ["tw"] = "通天邪眼",  ["cn"] = "通天邪眼",  ["id"] = "1201100012",}
,  ["4800000005"] = {
  ["en"] = "0",  ["tw"] = "1. 开启蛊雕战斗跳过功能\
2. 每日可购买体力6次\
3. 每日可购买擂台挑战次数20次\
4. 每日可刷新商店60次\
5. 每日可重置同一剧情关卡3次\
6. 每日可重置过关斩将1次\
7. 每日可挑战活动副本4次\
8. 每日可挑战精英副本4次\
9. 每日可购买征讨令4次\
10. 强化装备有几率出现5倍暴击\
11. 每日可进行军团祈福1次\
12. 每日可进行“招财进宝”12次\
13. 每日可进行“煮酒炖英雄”6次\
14. 每日可重置符文秘境地图5次\
15. 每日可购买游历鞋子60次\
16. 每日可购买VIP5特权礼包\
17. 可购买VIP0-VIP5尊贵礼包\
18. 每日可购买大经验丹60个",  ["cn"] = "1. 开启蛊雕战斗跳过功能\
2. 每日可购买体力6次\
3. 每日可购买擂台挑战次数20次\
4. 每日可刷新商店60次\
5. 每日可重置同一剧情关卡3次\
6. 每日可重置过关斩将1次\
7. 每日可挑战活动副本4次\
8. 每日可挑战精英副本4次\
9. 每日可购买征讨令4次\
10. 强化装备有几率出现5倍暴击\
11. 每日可进行军团祈福1次\
12. 每日可进行“招财进宝”12次\
13. 每日可进行“煮酒炖英雄”6次\
14. 每日可重置符文秘境地图5次\
15. 每日可购买游历鞋子60次\
16. 每日可购买VIP5特权礼包\
17. 可购买VIP0-VIP5尊贵礼包\
18. 每日可购买大经验丹60个",  ["id"] = "4800000005",}
,  ["2500100232"] = {
  ["en"] = "0",  ["tw"] = "与李珏,郭汜同时上场s%",  ["cn"] = "与李珏,郭汜同时上场s%",  ["id"] = "2500100232",}
,  ["4000300307"] = {
  ["en"] = "0",  ["tw"] = "恭喜，答对了！",  ["cn"] = "恭喜，答对了！",  ["id"] = "4000300307",}
,  ["3904008011"] = {
  ["en"] = "0",  ["tw"] = "通理",  ["cn"] = "通理",  ["id"] = "3904008011",}
,  ["827"] = {
  ["en"] = "0",  ["tw"] = "镶嵌位置有错",  ["cn"] = "镶嵌位置有错",  ["id"] = "827",}
,  ["1301200621"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最低的一个目标恢复自身攻击力$12006211:valueEffect$%的生命值，并增加自身$12006212:valueEffect$点怒气。",  ["cn"] = "为己方生命最低的一个目标恢复自身攻击力$12006211:valueEffect$%的生命值，并增加自身$12006212:valueEffect$点怒气。",  ["id"] = "1301200621",}
,  ["4000030118"] = {
  ["en"] = "0",  ["tw"] = "“大丈夫生于天地间，岂能郁郁久居人下！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“大丈夫生于天地间，岂能郁郁久居人下！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030118",}
,  ["2910050511"] = {
  ["en"] = "0",  ["tw"] = "文远，我对你的胆识佩服有加，为何屈于董卓那老贼之下啊？！",  ["cn"] = "文远，我对你的胆识佩服有加，为何屈于董卓那老贼之下啊？！",  ["id"] = "2910050511",}
,  ["3700000009"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义",  ["cn"] = "黄巾起义",  ["id"] = "3700000009",}
,  ["4000030053"] = {
  ["en"] = "0",  ["tw"] = "三国中，身骑白马，手持银枪的是哪位武将？答对有几率获得",  ["cn"] = "三国中，身骑白马，手持银枪的是哪位武将？答对有几率获得",  ["id"] = "4000030053",}
,  ["4000301013"] = {
  ["en"] = "0",  ["tw"] = "18禁",  ["cn"] = "18禁",  ["id"] = "4000301013",}
,  ["1500100700"] = {
  ["en"] = "0",  ["tw"] = "奇破黄巾功显赫，\
屯田利民牧陶谦。",  ["cn"] = "奇破黄巾功显赫，\
屯田利民牧陶谦。",  ["id"] = "1500100700",}
,  ["1400101506"] = {
  ["en"] = "0",  ["tw"] = "太医",  ["cn"] = "太医",  ["id"] = "1400101506",}
,  ["3400020025"] = {
  ["en"] = "0",  ["tw"] = "主公威武，瞬间就消灭了这些战力为5的渣渣们！我们去招募更强力的武将吧！",  ["cn"] = "主公威武，瞬间就消灭了这些战力为5的渣渣们！我们去招募更强力的武将吧！",  ["id"] = "3400020025",}
,  ["1800100072"] = {
  ["en"] = "0",  ["tw"] = "融汇古今，精心编写的用兵之法",  ["cn"] = "融汇古今，精心编写的用兵之法",  ["id"] = "1800100072",}
,  ["3600001104"] = {
  ["en"] = "0",  ["tw"] = "需要装备：天命金冠",  ["cn"] = "需要装备：天命金冠",  ["id"] = "3600001104",}
,  ["3300009031"] = {
  ["en"] = "0",  ["tw"] = "第1个助威栏",  ["cn"] = "第1个助威栏",  ["id"] = "3300009031",}
,  ["soldierAtt.6"] = {
  ["en"] = "0",  ["tw"] = "闪避",  ["cn"] = "闪避",  ["id"] = "soldierAtt.6",}
,  ["2910110001"] = {
  ["en"] = "0",  ["tw"] = "吕布虽骁勇刚猛，但无谋略，心胸狭隘又过分多疑，终殒命于白楼……",  ["cn"] = "吕布虽骁勇刚猛，但无谋略，心胸狭隘又过分多疑，终殒命于白楼……",  ["id"] = "2910110001",}
,  ["1301200361"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最高的一个目标造成自身攻击力$12003611:valueEffect$%的物理伤害，并降低目标$12003612:valueEffect$%的物理防御，持续$12003612:continue$回合。",  ["cn"] = "对敌方生命最高的一个目标造成自身攻击力$12003611:valueEffect$%的物理伤害，并降低目标$12003612:valueEffect$%的物理防御，持续$12003612:continue$回合。",  ["id"] = "1301200361",}
,  ["2700010026"] = {
  ["en"] = "0",  ["tw"] = "蹈海冰封诀",  ["cn"] = "蹈海冰封诀",  ["id"] = "2700010026",}
,  ["3600000001"] = {
  ["en"] = "0",  ["tw"] = "达成全部触发条件即可有%d%%机率获得",  ["cn"] = "达成全部触发条件即可有%d%%机率获得",  ["id"] = "3600000001",}
,  ["4000300314"] = {
  ["en"] = "0",  ["tw"] = " 手电筒",  ["cn"] = " 手电筒",  ["id"] = "4000300314",}
,  ["1400930308"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930308",}
,  ["4000300722"] = {
  ["en"] = "0",  ["tw"] = "开山斧",  ["cn"] = "开山斧",  ["id"] = "4000300722",}
,  ["1400101000"] = {
  ["en"] = "0",  ["tw"] = "第10章 寿春灭袁术",  ["cn"] = "第10章 寿春灭袁术",  ["id"] = "1400101000",}
,  ["4000301432"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301432",}
,  ["2400100353"] = {
  ["en"] = "0",  ["tw"] = "岿然武动",  ["cn"] = "岿然武动",  ["id"] = "2400100353",}
,  ["1000020046"] = {
  ["en"] = "0",  ["tw"] = "圣张飞",  ["cn"] = "圣张飞",  ["id"] = "1000020046",}
,  ["2500100472"] = {
  ["en"] = "0",  ["tw"] = "与张飞,张辽,张郃同时上场s%",  ["cn"] = "与张飞,张辽,张郃同时上场s%",  ["id"] = "2500100472",}
,  ["4000030078"] = {
  ["en"] = "0",  ["tw"] = "哪吒头上戴的是什么？答对有几率获得",  ["cn"] = "哪吒头上戴的是什么？答对有几率获得",  ["id"] = "4000030078",}
,  ["3400110031"] = {
  ["en"] = "0",  ["tw"] = "袁术",  ["cn"] = "袁术",  ["id"] = "3400110031",}
,  ["1303002342"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，有30%机率为回复自身一定量生命值",  ["cn"] = "被击中时，若触发格挡效果，则有30%几率为回复自身一定量生命值",  ["id"] = "1303002342",}
,  ["2600000001"] = {
  ["en"] = "0",  ["tw"] = "完美通关",  ["cn"] = "完美通关",  ["id"] = "2600000001",}
,  ["1400100802"] = {
  ["en"] = "0",  ["tw"] = "行船大厨",  ["cn"] = "行船大厨",  ["id"] = "1400100802",}
,  ["3200010022"] = {
  ["en"] = "0",  ["tw"] = "刘邦、刘备、孙坚同时上阵。天下王者聚集一堂时，产生的力量足以令鬼神为之颤栗。",  ["cn"] = "刘邦、刘备、孙坚同时上阵。当天下王者们聚集在一起，产生的力量足以令神都感到害怕。",  ["id"] = "3200010022",}
,  ["2500100642"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100642",}
,  ["1400930110"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930110",}
,  ["3400110019"] = {
  ["en"] = "0",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["id"] = "3400110019",}
,  ["4000300993"] = {
  ["en"] = "0",  ["tw"] = "马超",  ["cn"] = "马超",  ["id"] = "4000300993",}
,  ["1201100122"] = {
  ["en"] = "0",  ["tw"] = "三环套月",  ["cn"] = "三环套月",  ["id"] = "1201100122",}
,  ["1000010018"] = {
  ["en"] = "0",  ["tw"] = "田丰",  ["cn"] = "田丰",  ["id"] = "1000010018",}
,  ["4000010022"] = {
  ["en"] = "0",  ["tw"] = "「这位判官，您知道人中吕布，可知无双上将潘凤？小的跟您表演一套无双斧术，包您大开眼界」观看10分钟，可得——",  ["cn"] = "“这位判官，您知道人中吕布，可知无双上将潘凤？小的跟您表演一套无双斧术，包您大开眼界”观看10分钟后可得——",  ["id"] = "4000010022",}
,  ["1201100402"] = {
  ["en"] = "0",  ["tw"] = "狂沙破天",  ["cn"] = "狂沙破天",  ["id"] = "1201100402",}
,  ["3400091009"] = {
  ["en"] = "0",  ["tw"] = "乙级难度的关卡会掉落蓝色武将碎片与装备碎片",  ["cn"] = "乙级难度的关卡会掉落蓝色武将碎片与装备碎片",  ["id"] = "3400091009",}
,  ["1303001442"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加8%，法术防御增加12%",  ["cn"] = "物理防御增加8%，法术防御增加12%",  ["id"] = "1303001442",}
,  ["2400100553"] = {
  ["en"] = "0",  ["tw"] = "擅射者能",  ["cn"] = "擅射者能",  ["id"] = "2400100553",}
,  ["1400101502"] = {
  ["en"] = "0",  ["tw"] = "内廷侍卫1",  ["cn"] = "内廷侍卫1",  ["id"] = "1400101502",}
,  ["1400101006"] = {
  ["en"] = "0",  ["tw"] = "夜袭者",  ["cn"] = "夜袭者",  ["id"] = "1400101006",}
,  ["4000300322"] = {
  ["en"] = "0",  ["tw"] = " 不烫手",  ["cn"] = " 不烫手",  ["id"] = "4000300322",}
,  ["4000301032"] = {
  ["en"] = "0",  ["tw"] = "姜维",  ["cn"] = "姜维",  ["id"] = "4000301032",}
,  ["2400100501"] = {
  ["en"] = "0",  ["tw"] = "酒池肉林",  ["cn"] = "酒池肉林",  ["id"] = "2400100501",}
,  ["2100060002"] = {
  ["en"] = "0",  ["tw"] = "神兵元宝单抽",  ["cn"] = "神兵元宝单抽",  ["id"] = "2100060002",}
,  ["4000301044"] = {
  ["en"] = "0",  ["tw"] = "夏侯惇",  ["cn"] = "夏侯惇",  ["id"] = "4000301044",}
,  ["1100010041"] = {
  ["en"] = "0",  ["tw"] = "找到准确的位置，就可以一击干掉对手",  ["cn"] = "找到准确的位置，就可以一击干掉对手",  ["id"] = "1100010041",}
,  ["1201100532"] = {
  ["en"] = "0",  ["tw"] = "碎魂天袭",  ["cn"] = "碎魂天袭",  ["id"] = "1201100532",}
,  ["3200010007"] = {
  ["en"] = "0",  ["tw"] = "高览、淳于琼同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["cn"] = "高览、淳于琼同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["id"] = "3200010007",}
,  ["3400050019"] = {
  ["en"] = "0",  ["tw"] = "军功每6分钟会发放1次，积攒的军功值可用于兑换商店内的物品兑换。",  ["cn"] = "军功每6分钟会发放1次，积攒的军功值可用于兑换商店内的物品兑换。",  ["id"] = "3400050019",}
,  ["1301100541"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005411:valueEffect$%的法术伤害，有$11005413:triggerRate$%几率降低目标$11005412:valueEffect$%的物理防御和$11005413:valueEffect$%的法术防御，持续$11005413:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11005411:valueEffect$%的法术伤害，有$11005413:triggerRate$%几率降低目标$11005412:valueEffect$%的物理防御和$11005413:valueEffect$%的法术防御，持续$11005413:continue$回合。",  ["id"] = "1301100541",}
,  ["5000010024"] = {
  ["en"] = "0",  ["tw"] = "武將的星級代表武將的實力，越高星級的武將越強。",  ["cn"] = "武将的星级代表武将的实力，越高星级的武将越强。",  ["id"] = "5000010024",}
,  ["4702000001"] = {
  ["en"] = "0",  ["tw"] = "60",  ["cn"] = "60",  ["id"] = "4702000001",}
,  ["3903005011"] = {
  ["en"] = "0",  ["tw"] = "风门",  ["cn"] = "风门",  ["id"] = "3903005011",}
,  ["1303003222"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加8",  ["cn"] = "暴击伤害增加80",  ["id"] = "1303003222",}
,  ["2601002015"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第15章",  ["cn"] = "甲级难度完成第15章",  ["id"] = "2601002015",}
,  ["2400100354"] = {
  ["en"] = "0",  ["tw"] = "相辅相成",  ["cn"] = "相辅相成",  ["id"] = "2400100354",}
,  ["3300100001"] = {
  ["en"] = "0",  ["tw"] = "当前战力：%d",  ["cn"] = "当前战力：%d",  ["id"] = "3300100001",}
,  ["1201100042"] = {
  ["en"] = "0",  ["tw"] = "闪影杀",  ["cn"] = "闪影杀",  ["id"] = "1201100042",}
,  ["2500100532"] = {
  ["en"] = "0",  ["tw"] = "与赵云,吕布同时上场s%",  ["cn"] = "与赵云,吕布同时上场s%",  ["id"] = "2500100532",}
,  ["4000030061"] = {
  ["en"] = "0",  ["tw"] = "唐代称面条为什么？答对有几率获得",  ["cn"] = "唐代称面条为什么？答对有几率获得",  ["id"] = "4000030061",}
,  ["1201100121"] = {
  ["en"] = "0",  ["tw"] = "斩铁剑",  ["cn"] = "斩铁剑",  ["id"] = "1201100121",}
,  ["3902004010"] = {
  ["en"] = "0",  ["tw"] = "商曲",  ["cn"] = "商曲",  ["id"] = "3902004010",}
,  ["2500100585"] = {
  ["en"] = "0",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["id"] = "2500100585",}
,  ["1000010033"] = {
  ["en"] = "0",  ["tw"] = "黄祖",  ["cn"] = "黄祖",  ["id"] = "1000010033",}
,  ["Hjqy.3"] = {
  ["en"] = "0",  ["tw"] = "杀入200名可获得每日奖励",  ["cn"] = "杀入200名可获得每日奖励",  ["id"] = "Hjqy.3",}
,  ["2200040013"] = {
  ["en"] = "0",  ["tw"] = "VIP达到13级可购买。",  ["cn"] = "VIP达到13级可购买。",  ["id"] = "2200040013",}
,  ["1000010017"] = {
  ["en"] = "0",  ["tw"] = "韩猛",  ["cn"] = "韩猛",  ["id"] = "1000010017",}
,  ["1000010009"] = {
  ["en"] = "0",  ["tw"] = "张勋",  ["cn"] = "张勋",  ["id"] = "1000010009",}
,  ["2601000008"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第8章",  ["cn"] = "丙级难度完成第8章",  ["id"] = "2601000008",}
,  ["2400100051"] = {
  ["en"] = "0",  ["tw"] = "武人说法",  ["cn"] = "武人说法",  ["id"] = "2400100051",}
,  ["1201100642"] = {
  ["en"] = "0",  ["tw"] = "凤舞射法",  ["cn"] = "凤舞射法",  ["id"] = "1201100642",}
,  ["2400100091"] = {
  ["en"] = "0",  ["tw"] = "小贼演义",  ["cn"] = "小贼演义",  ["id"] = "2400100091",}
,  ["1400100903"] = {
  ["en"] = "0",  ["tw"] = "张勋",  ["cn"] = "张勋",  ["id"] = "1400100903",}
,  ["2400100232"] = {
  ["en"] = "0",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["id"] = "2400100232",}
,  ["2400100361"] = {
  ["en"] = "0",  ["tw"] = "河北双雄",  ["cn"] = "河北双雄",  ["id"] = "2400100361",}
,  ["4000100041"] = {
  ["en"] = "0",  ["tw"] = "询问丹士",  ["cn"] = "询问丹士",  ["id"] = "4000100041",}
,  ["4000300434"] = {
  ["en"] = "0",  ["tw"] = "草泥马",  ["cn"] = "草泥马",  ["id"] = "4000300434",}
,  ["2601003002"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到10级",  ["cn"] = "主公等级达到10级",  ["id"] = "2601003002",}
,  ["1400100401"] = {
  ["en"] = "0",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["id"] = "1400100401",}
,  ["4000300193"] = {
  ["en"] = "0",  ["tw"] = " 蓝精灵",  ["cn"] = " 蓝精灵",  ["id"] = "4000300193",}
,  ["1000010050"] = {
  ["en"] = "0",  ["tw"] = "董卓",  ["cn"] = "董卓",  ["id"] = "1000010050",}
,  ["4200030023"] = {
  ["en"] = "0",  ["tw"] = "人家是福气的象征，可不要吃掉人家呦！",  ["cn"] = "人家是福气的象征，可不要吃掉人家呦！",  ["id"] = "4200030023",}
,  ["2910040731"] = {
  ["en"] = "0",  ["tw"] = "今天状态不佳，若不是我的方天画戟有点生锈，你们怎会是我的对手？！咱们改日再战！",  ["cn"] = "今天状态不佳，若不是我的方天画戟有点生锈，你们怎会是我的对手？！咱们改日再战！",  ["id"] = "2910040731",}
,  ["1303004471"] = {
  ["en"] = "0",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["id"] = "1303004471",}
,  ["2400100651"] = {
  ["en"] = "0",  ["tw"] = "三顾茅庐",  ["cn"] = "三顾茅庐",  ["id"] = "2400100651",}
,  ["1900050005"] = {
  ["en"] = "0",  ["tw"] = "军功刷新令",  ["cn"] = "军功刷新令",  ["id"] = "1900050005",}
,  ["4000301114"] = {
  ["en"] = "0",  ["tw"] = "绿色",  ["cn"] = "绿色",  ["id"] = "4000301114",}
,  ["1301200451"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12004511:valueEffect$点暴击率,对目标造成自身攻击力$12004512:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12004511:valueEffect$点暴击率,对目标造成自身攻击力$12004512:valueEffect$%的物理伤害。",  ["id"] = "1301200451",}
,  ["4000301404"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301404",}
,  ["3200010030"] = {
  ["en"] = "0",  ["tw"] = "高览、张颌同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["cn"] = "高览、张颌同时上阵。成也红莲，败也红莲。火焰，真是难以捉摸的东西。",  ["id"] = "3200010030",}
,  ["1700100024"] = {
  ["en"] = "0",  ["tw"] = "新兵裹腿",  ["cn"] = "新兵裹腿",  ["id"] = "1700100024",}
,  ["2400100512"] = {
  ["en"] = "0",  ["tw"] = "破釜沉舟",  ["cn"] = "破釜沉舟",  ["id"] = "2400100512",}
,  ["1602100054"] = {
  ["en"] = "0",  ["tw"] = "鬼神方天戟碎片",  ["cn"] = "鬼神方天戟碎片",  ["id"] = "1602100054",}
,  ["1400930316"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930316",}
,  ["3400020116"] = {
  ["en"] = "0",  ["tw"] = "虽然不知道主公在说什么，但真的好有魄力！我们上吧！",  ["cn"] = "虽然不知道主公在说什么，但真的好有魄力！我们上吧！",  ["id"] = "3400020116",}
,  ["1800100053"] = {
  ["en"] = "0",  ["tw"] = "生当作人杰，死亦为鬼雄",  ["cn"] = "生当作人杰，死亦为鬼雄",  ["id"] = "1800100053",}
,  ["4000301334"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "4000301334",}
,  ["1201100191"] = {
  ["en"] = "0",  ["tw"] = "战吼",  ["cn"] = "战吼",  ["id"] = "1201100191",}
,  ["server_status.1"] = {
  ["en"] = "0",  ["tw"] = "火爆",  ["cn"] = "火爆",  ["id"] = "server_status.1",}
,  ["2400100204"] = {
  ["en"] = "0",  ["tw"] = "琼华一现",  ["cn"] = "琼华一现",  ["id"] = "2400100204",}
,  ["1700100072"] = {
  ["en"] = "0",  ["tw"] = "孟德新书",  ["cn"] = "孟德新书",  ["id"] = "1700100072",}
,  ["1201100492"] = {
  ["en"] = "0",  ["tw"] = "苍狼啸天",  ["cn"] = "苍狼啸天",  ["id"] = "1201100492",}
,  ["2400100303"] = {
  ["en"] = "0",  ["tw"] = "伪帝跳梁",  ["cn"] = "伪帝跳梁",  ["id"] = "2400100303",}
,  ["2500100202"] = {
  ["en"] = "0",  ["tw"] = "与典韦同时上场s%",  ["cn"] = "与典韦同时上场s%",  ["id"] = "2500100202",}
,  ["2601002007"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第7章",  ["cn"] = "甲级难度完成第7章",  ["id"] = "2601002007",}
,  ["1602100030"] = {
  ["en"] = "0",  ["tw"] = "秘符长靴碎片",  ["cn"] = "秘符长靴碎片",  ["id"] = "1602100030",}
,  ["1201100192"] = {
  ["en"] = "0",  ["tw"] = "潜能激发",  ["cn"] = "潜能激发",  ["id"] = "1201100192",}
,  ["3300080003"] = {
  ["en"] = "0",  ["tw"] = "礼品码错误",  ["cn"] = "礼品码错误",  ["id"] = "3300080003",}
,  ["1201100571"] = {
  ["en"] = "0",  ["tw"] = "修罗式",  ["cn"] = "修罗式",  ["id"] = "1201100571",}
,  ["1000010032"] = {
  ["en"] = "0",  ["tw"] = "张绣",  ["cn"] = "张绣",  ["id"] = "1000010032",}
,  ["1500101300"] = {
  ["en"] = "0",  ["tw"] = "万军丛中长驱入，\
尔等首级著威名。",  ["cn"] = "万军丛中长驱入，\
尔等首级著威名。",  ["id"] = "1500101300",}
,  ["3400020041"] = {
  ["en"] = "0",  ["tw"] = "主公，您一定注意到了这个支援框。点击支援能添加好友的武将助战哦！",  ["cn"] = "主公，您一定注意到了这个支援框。点击支援能添加好友的武将助战哦！",  ["id"] = "3400020041",}
,  ["1301100132"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11001321:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11001321:valueEffect$%的法术伤害。",  ["id"] = "1301100132",}
,  ["1201100482"] = {
  ["en"] = "0",  ["tw"] = "方天大转轮",  ["cn"] = "方天大转轮",  ["id"] = "1201100482",}
,  ["1201100182"] = {
  ["en"] = "0",  ["tw"] = "回天术",  ["cn"] = "回天术",  ["id"] = "1201100182",}
,  ["1301100392"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11003921:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11003922:valueEffect$%的物理伤害，并增加自身$11003923:valueEffect$%的攻击力，持续$11003923:continue$回合。",  ["cn"] = "增加本次攻击$11003921:valueEffect$点暴击率，对敌方竖排造成自身攻击力$11003922:valueEffect$%的物理伤害，并增加自身$11003923:valueEffect$%的攻击力，持续$11003923:continue$回合。",  ["id"] = "1301100392",}
,  ["1900064109"] = {
  ["en"] = "0",  ["tw"] = "VIP9每日礼包",  ["cn"] = "VIP9每日礼包",  ["id"] = "1900064109",}
,  ["3600001207"] = {
  ["en"] = "0",  ["tw"] = "需要羁绊：凤仪之誓（吕布、貂蝉）",  ["cn"] = "需要羁绊：凤仪之誓（吕布、貂蝉）",  ["id"] = "3600001207",}
,  ["1100010033"] = {
  ["en"] = "0",  ["tw"] = "那黄祖，超级狡猾滴",  ["cn"] = "那黄祖，狡猾狡猾滴",  ["id"] = "1100010033",}
,  ["1700100006"] = {
  ["en"] = "0",  ["tw"] = "精金头盔",  ["cn"] = "精金头盔",  ["id"] = "1700100006",}
,  ["chipget.2"] = {
  ["en"] = "0",  ["tw"] = "良将招募",  ["cn"] = "良将招募",  ["id"] = "chipget.2",}
,  ["3400000111"] = {
  ["en"] = "0",  ["tw"] = "皇叔，你抓来这么多叛贼，搞得他们个个菊花凋残，现在站都站不稳还怎么战斗啊喂！",  ["cn"] = "皇叔，你抓来这么多叛贼，搞得他们个个菊花凋残，现在站都站不稳还怎么战斗啊喂！",  ["id"] = "3400000111",}
,  ["4000300553"] = {
  ["en"] = "0",  ["tw"] = "7x7",  ["cn"] = "7x7",  ["id"] = "4000300553",}
,  ["4000300393"] = {
  ["en"] = "0",  ["tw"] = "气势",  ["cn"] = "气势",  ["id"] = "4000300393",}
,  ["1201100321"] = {
  ["en"] = "0",  ["tw"] = "幽炎斩",  ["cn"] = "幽炎斩",  ["id"] = "1201100321",}
,  ["4000300565"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300565",}
,  ["2500100081"] = {
  ["en"] = "0",  ["tw"] = "与宋宪同时上场s%",  ["cn"] = "与宋宪同时上场s%",  ["id"] = "2500100081",}
,  ["4000030085"] = {
  ["en"] = "0",  ["tw"] = "张颌是被什么东西弄死的？答对有几率获得",  ["cn"] = "张颌是被什么东西弄死的？答对有几率获得",  ["id"] = "4000030085",}
,  ["1500100600"] = {
  ["en"] = "0",  ["tw"] = "月下焚香祷苍天，\
凤仪亭前迷离间。",  ["cn"] = "月下焚香祷苍天，\
凤仪亭前迷离间。",  ["id"] = "1500100600",}
,  ["1400100505"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "1400100505",}
,  ["2800010001"] = {
  ["en"] = "0",  ["tw"] = "烽火套装",  ["cn"] = "烽火套装",  ["id"] = "2800010001",}
,  ["1303004442"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有50%机率自身物理防御增加40%，持续1回合",  ["cn"] = "被击中时，有50%几率自身物理防御增加40%,持续1回合",  ["id"] = "1303004442",}
,  ["2601001006"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第6章",  ["cn"] = "乙级难度完成第6章",  ["id"] = "2601001006",}
,  ["2400100352"] = {
  ["en"] = "0",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["id"] = "2400100352",}
,  ["2604000006"] = {
  ["en"] = "0",  ["tw"] = "获得史诗级以上装备",  ["cn"] = "获得史诗级以上装备",  ["id"] = "2604000006",}
,  ["1602100081"] = {
  ["en"] = "0",  ["tw"] = "八卦阵图碎片",  ["cn"] = "八卦阵图碎片",  ["id"] = "1602100081",}
,  ["1303004441"] = {
  ["en"] = "0",  ["tw"] = "普通攻击附加伤害",  ["cn"] = "普通攻击附加伤害",  ["id"] = "1303004441",}
,  ["1700100011"] = {
  ["en"] = "0",  ["tw"] = "华光神冕",  ["cn"] = "华光神冕",  ["id"] = "1700100011",}
,  ["3300050002"] = {
  ["en"] = "0",  ["tw"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["cn"] = "1.在擂台打败您的非好友玩家会进入您的坏蛋名单中\
2.通过反击战胜对手后，不会改变您在擂台内的排名，但可以获得军功奖励\
3.通过反击战胜的玩家，将从您的坏蛋名单中消失",  ["id"] = "3300050002",}
,  ["4000300063"] = {
  ["en"] = "0",  ["tw"] = "天狗",  ["cn"] = "天狗",  ["id"] = "4000300063",}
,  ["1400100207"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "1400100207",}
,  ["1301200312"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12003121:valueEffect$%的法术伤害，并有$12003122:triggerRate$%几率将其沉默，持续$12003122:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12003121:valueEffect$%的法术伤害，并有$12003122:triggerRate$%几率将其沉默，持续$12003122:continue$回合。",  ["id"] = "1301200312",}
,  ["4000000012"] = {
  ["en"] = "0",  ["tw"] = "怪叔叔",  ["cn"] = "怪蜀黍",  ["id"] = "4000000012",}
,  ["2500100362"] = {
  ["en"] = "0",  ["tw"] = "与文丑,高览,张郃同时上场s%",  ["cn"] = "与文丑,高览,张郃同时上场s%",  ["id"] = "2500100362",}
,  ["3300010003"] = {
  ["en"] = "0",  ["tw"] = "充值成功",  ["cn"] = "充值成功",  ["id"] = "3300010003",}
,  ["1201100661"] = {
  ["en"] = "0",  ["tw"] = "天下归心",  ["cn"] = "天下归心",  ["id"] = "1201100661",}
,  ["1100010062"] = {
  ["en"] = "0",  ["tw"] = "从来就没人信过月英是个「阿丑」",  ["cn"] = "从来就没人信过月英是个“阿丑”",  ["id"] = "1100010062",}
,  ["1800100080"] = {
  ["en"] = "0",  ["tw"] = "剑关险峻驱流马，斜谷崎岖驾木牛",  ["cn"] = "剑关险峻驱流马，斜谷崎岖驾木牛",  ["id"] = "1800100080",}
,  ["4200030031"] = {
  ["en"] = "0",  ["tw"] = "没人能看穿我！",  ["cn"] = "没人能看穿我！",  ["id"] = "4200030031",}
,  ["2400100202"] = {
  ["en"] = "0",  ["tw"] = "乐律静神",  ["cn"] = "乐律静神",  ["id"] = "2400100202",}
,  ["4000300982"] = {
  ["en"] = "0",  ["tw"] = "赵云",  ["cn"] = "赵云",  ["id"] = "4000300982",}
,  ["3200010029"] = {
  ["en"] = "0",  ["tw"] = "颜良、文丑同时上阵。虎狼兄弟果真为河北名将，只要站在战场上，就足以令敌人丧失斗志。",  ["cn"] = "颜良、文丑同时上阵。虎狼兄弟果真为河北名将，只要站在战场上，就足以令敌人丧失斗志。",  ["id"] = "3200010029",}
,  ["3902003008"] = {
  ["en"] = "0",  ["tw"] = "曲垣",  ["cn"] = "曲垣",  ["id"] = "3902003008",}
,  ["1700100026"] = {
  ["en"] = "0",  ["tw"] = "纷争马靴",  ["cn"] = "纷争马靴",  ["id"] = "1700100026",}
,  ["3901002003"] = {
  ["en"] = "0",  ["tw"] = "阳关",  ["cn"] = "阳关",  ["id"] = "3901002003",}
,  ["1700100050"] = {
  ["en"] = "0",  ["tw"] = "天道白羽扇",  ["cn"] = "天道白羽扇",  ["id"] = "1700100050",}
,  ["1201100112"] = {
  ["en"] = "0",  ["tw"] = "风雷万钧",  ["cn"] = "风雷万钧",  ["id"] = "1201100112",}
,  ["2910010111"] = {
  ["en"] = "0",  ["tw"] = "来者何银？一看就是个死娘炮，交过路费！",  ["cn"] = "来者何银？一看就是个死娘炮，交过路费！",  ["id"] = "2910010111",}
,  ["3100000305"] = {
  ["en"] = "0",  ["tw"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["cn"] = "您退出了[$guildName$]军团。您可以选择创建军团，或加入其他军团",  ["id"] = "3100000305",}
,  ["4400140101"] = {
  ["en"] = "0",  ["tw"] = "4阶生命符文",  ["cn"] = "4阶生命符文",  ["id"] = "4400140101",}
,  ["4600000027"] = {
  ["en"] = "0",  ["tw"] = "在过关斩将中可以获得该资源，可在奇珍异宝商店内兑换道具",  ["cn"] = "在过关斩将中可以获得该资源，可在奇珍异宝商店内兑换道具",  ["id"] = "4600000027",}
,  ["1400100507"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "1400100507",}
,  ["802"] = {
  ["en"] = "0",  ["tw"] = "条件没有达到",  ["cn"] = "条件没有达到",  ["id"] = "802",}
,  ["2601011006"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到6级",  ["cn"] = "VIP等级达到6级",  ["id"] = "2601011006",}
,  ["2500100452"] = {
  ["en"] = "0",  ["tw"] = "与张辽同时上场s%",  ["cn"] = "与张辽同时上场s%",  ["id"] = "2500100452",}
,  ["4100020007"] = {
  ["en"] = "0",  ["tw"] = "破道袍",  ["cn"] = "破道袍",  ["id"] = "4100020007",}
,  ["2500100522"] = {
  ["en"] = "0",  ["tw"] = "与小乔同时上场s%",  ["cn"] = "与小乔同时上场s%",  ["id"] = "2500100522",}
,  ["4000300155"] = {
  ["en"] = "0",  ["tw"] = "讨厌！竟然这样夸人家",  ["cn"] = "讨厌，竟然这样赤裸裸得夸奖人",  ["id"] = "4000300155",}
,  ["4100040021"] = {
  ["en"] = "0",  ["tw"] = "紫色精灵",  ["cn"] = "紫色精灵",  ["id"] = "4100040021",}
,  ["3100000511"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　主公威武，竟然在黄巾起义副本中击杀boss，这是小乔奉上的#元宝*20/240/110/30/,请笑纳",  ["cn"] = "主公：\
　　主公威武，竟然在黄巾起义副本中击杀boss，这是小乔奉上的#元宝*20/240/110/30/,请笑纳",  ["id"] = "3100000511",}
,  ["2500100635"] = {
  ["en"] = "0",  ["tw"] = "穿戴青龙偃月刀s%",  ["cn"] = "穿戴青龙偃月刀s%",  ["id"] = "2500100635",}
,  ["3100000123"] = {
  ["en"] = "0",  ["tw"] = "$playerName$趁您不备，偷袭成功。您的名次降至$rank$名",  ["cn"] = "$playerName$趁您不备，偷袭成功。您的名次降至$rank$名",  ["id"] = "3100000123",}
,  ["3400020101"] = {
  ["en"] = "0",  ["tw"] = "主公真讨厌，竟拿人家开心！哎呀不好，我们快去支援文姬吧！",  ["cn"] = "主公真讨厌，竟拿人家开心！哎呀不好，我们快去支援文姬吧！",  ["id"] = "3400020101",}
,  ["3100000121"] = {
  ["en"] = "0",  ["tw"] = "$playerName$趁您不在，傲娇得抢走您$num$个符文，您获得的符文请在[符文背包]查看。",  ["cn"] = "$playerName$趁您不在，傲娇得抢走您$num$个符文，您获得的符文请在[符文背包]查看。",  ["id"] = "3100000121",}
,  ["1100010050"] = {
  ["en"] = "0",  ["tw"] = "酒池肉林，天下美女，都是老子的啊！",  ["cn"] = "酒池肉林，天下美女，都是老子的啊！",  ["id"] = "1100010050",}
,  ["1000010030"] = {
  ["en"] = "0",  ["tw"] = "袁术",  ["cn"] = "袁术",  ["id"] = "1000010030",}
,  ["4000300931"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000300931",}
,  ["4200040004"] = {
  ["en"] = "0",  ["tw"] = "话说洛阳城里怎么都是些奇怪的人？",  ["cn"] = "话说洛阳城里怎么都是些奇怪的人？",  ["id"] = "4200040004",}
,  ["1400101207"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "1400101207",}
,  ["4000300825"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300825",}
,  ["4000100111"] = {
  ["en"] = "0",  ["tw"] = "发起牢骚",  ["cn"] = "发起牢骚",  ["id"] = "4000100111",}
,  ["1400100707"] = {
  ["en"] = "0",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["id"] = "1400100707",}
,  ["1301200622"] = {
  ["en"] = "0",  ["tw"] = "为己方怒气最少的两个目标增加$12006221:valueEffect$点怒气，并增加目标$12006222:valueEffect$点命中率，持续$12006222:continue$回合；增加目标$12006223:valueEffect$点闪避率，持续$12006223:continue$回合。",  ["cn"] = "为己方怒气最少的两个目标增加$12006221:valueEffect$点怒气，并增加目标$12006222:valueEffect$点命中率，持续$12006222:continue$回合；增加目标$12006223:valueEffect$点闪避率，持续$12006223:continue$回合。",  ["id"] = "1301200622",}
,  ["4000300903"] = {
  ["en"] = "0",  ["tw"] = "晴天",  ["cn"] = "晴天",  ["id"] = "4000300903",}
,  ["4000300263"] = {
  ["en"] = "0",  ["tw"] = " 月亮",  ["cn"] = " 月亮",  ["id"] = "4000300263",}
,  ["2400100451"] = {
  ["en"] = "0",  ["tw"] = "桃园结义",  ["cn"] = "桃园结义",  ["id"] = "2400100451",}
,  ["4000300663"] = {
  ["en"] = "0",  ["tw"] = "金吒",  ["cn"] = "金吒",  ["id"] = "4000300663",}
,  ["3000000202"] = {
  ["en"] = "0",  ["tw"] = "周卡将要到期啦！",  ["cn"] = "周卡将要到期啦！",  ["id"] = "3000000202",}
,  ["1000020062"] = {
  ["en"] = "0",  ["tw"] = "圣黄月英",  ["cn"] = "圣黄月英",  ["id"] = "1000020062",}
,  ["3000000021"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第500名奖励",  ["cn"] = "首次达到擂台第500名奖励",  ["id"] = "3000000021",}
,  ["4000300033"] = {
  ["en"] = "0",  ["tw"] = "狗盛",  ["cn"] = "狗盛",  ["id"] = "4000300033",}
,  ["3903006014"] = {
  ["en"] = "0",  ["tw"] = "翳风",  ["cn"] = "翳风",  ["id"] = "3903006014",}
,  ["1900064111"] = {
  ["en"] = "0",  ["tw"] = "VIP11每日礼包",  ["cn"] = "VIP11每日礼包",  ["id"] = "1900064111",}
,  ["4000030060"] = {
  ["en"] = "0",  ["tw"] = "唐代称面条为什么？答对有几率获得",  ["cn"] = "唐代称面条为什么？答对有几率获得",  ["id"] = "4000030060",}
,  ["1400100407"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "1400100407",}
,  ["3000000016"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第10名奖励",  ["cn"] = "首次达到擂台第10名奖励",  ["id"] = "3000000016",}
,  ["1601010034"] = {
  ["en"] = "0",  ["tw"] = "刘繇碎片",  ["cn"] = "刘繇碎片",  ["id"] = "1601010034",}
,  ["1201100461"] = {
  ["en"] = "0",  ["tw"] = "狂战式",  ["cn"] = "狂战式",  ["id"] = "1201100461",}
,  ["3400050014"] = {
  ["en"] = "0",  ["tw"] = "副本分为3种难度，难度越高，产出的宝贝也越好",  ["cn"] = "副本分为3种难度，难度越高，产出的宝贝也越好",  ["id"] = "3400050014",}
,  ["1900010001"] = {
  ["en"] = "0",  ["tw"] = "小经验丹",  ["cn"] = "小经验丹",  ["id"] = "1900010001",}
,  ["4000300408"] = {
  ["en"] = "0",  ["tw"] = "回答正确！",  ["cn"] = "回答正确！",  ["id"] = "4000300408",}
,  ["2601004006"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第6关完成通关",  ["cn"] = "精英关卡第6关完成通关",  ["id"] = "2601004006",}
,  ["1301100342"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$11003421:valueEffect$%的物理伤害，并降低目标$11003422:valueEffect$%的攻击力，持续$11003422:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11003421:valueEffect$%的物理伤害，并降低目标$11003422:valueEffect$%的攻击力，持续$11003422:continue$回合。",  ["id"] = "1301100342",}
,  ["4500000013"] = {
  ["en"] = "0",  ["tw"] = "琼浆玉露",  ["cn"] = "琼浆玉露",  ["id"] = "4500000013",}
,  ["4000010006"] = {
  ["en"] = "0",  ["tw"] = "都说外来的和尚会念经，我倒要听听这番僧念的是什么经！听番僧念经10分钟，有机会获得",  ["cn"] = "都说外来的和尚会念经，我倒要听听这番僧念的是什么经！听番僧念经10分钟有几率获得",  ["id"] = "4000010006",}
,  ["2910150712"] = {
  ["en"] = "0",  ["tw"] = "胡说！田丰是自己作死而亡的！",  ["cn"] = "胡说！田丰是自己作死而亡的！",  ["id"] = "2910150712",}
,  ["4500000025"] = {
  ["en"] = "0",  ["tw"] = "功勋",  ["cn"] = "功勋",  ["id"] = "4500000025",}
,  ["4000300503"] = {
  ["en"] = "0",  ["tw"] = "穿山丁",  ["cn"] = "穿山丁",  ["id"] = "4000300503",}
,  ["mail.8"] = {
  ["en"] = "0",  ["tw"] = "今日剩余领取次数：%d次",  ["cn"] = "今日剩余领取次数：%d次",  ["id"] = "mail.8",}
,  ["4100020010"] = {
  ["en"] = "0",  ["tw"] = "墨",  ["cn"] = "墨",  ["id"] = "4100020010",}
,  ["3903006006"] = {
  ["en"] = "0",  ["tw"] = "风池",  ["cn"] = "风池",  ["id"] = "3903006006",}
,  ["4000300355"] = {
  ["en"] = "0",  ["tw"] = "哇，您真是博学！",  ["cn"] = "哇，您真是博学！",  ["id"] = "4000300355",}
,  ["1900063001"] = {
  ["en"] = "0",  ["tw"] = "扫荡券",  ["cn"] = "扫荡券",  ["id"] = "1900063001",}
,  ["3400050026"] = {
  ["en"] = "0",  ["tw"] = "在生命符文槽位内镶嵌其他类型的符文，属性加成效果会减半",  ["cn"] = "在生命符文槽位内镶嵌其他类型的符文，属性加成效果会减半",  ["id"] = "3400050026",}
,  ["1301100542"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11005421:valueEffect$%的法术伤害，并有$11005422:triggerRate$%几率降低目标$11005422:valueEffect$点命中率和闪避率，持续$11005423:continue$回合。",  ["cn"] = "对敌方全体造成自身攻击力$11005421:valueEffect$%的法术伤害，并有$11005422:triggerRate$%几率降低目标$11005422:valueEffect$点命中率和闪避率，持续$11005423:continue$回合。",  ["id"] = "1301100542",}
,  ["2910130111"] = {
  ["en"] = "0",  ["tw"] = "拳打南山敬老院！脚踩北头幼儿园！",  ["cn"] = "拳打南山敬老院！脚踩北头幼儿园！",  ["id"] = "2910130111",}
,  ["1201100411"] = {
  ["en"] = "0",  ["tw"] = "踏雪式",  ["cn"] = "踏雪式",  ["id"] = "1201100411",}
,  ["1700100008"] = {
  ["en"] = "0",  ["tw"] = "金丝纹帽",  ["cn"] = "金丝纹帽",  ["id"] = "1700100008",}
,  ["login.13"] = {
  ["en"] = "0",  ["tw"] = "重复密码（6~12位英文及数字）",  ["cn"] = "重复密码（6~12位英文及数字）",  ["id"] = "login.13",}
,  ["4000300433"] = {
  ["en"] = "0",  ["tw"] = "土狗",  ["cn"] = "田园犬",  ["id"] = "4000300433",}
,  ["4000300651"] = {
  ["en"] = "0",  ["tw"] = "金吒",  ["cn"] = "金吒",  ["id"] = "4000300651",}
,  ["3400040052"] = {
  ["en"] = "0",  ["tw"] = "装备商店开放了！听说在那里可以买到很多极品装备，还会出现打折的极品装备呢！我们快去看看",  ["cn"] = "装备商店开放了！听说在那里可以买到很多极品装备，还会出现打折的极品装备呢！我们快去看看",  ["id"] = "3400040052",}
,  ["4000301565"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301565",}
,  ["3300009032"] = {
  ["en"] = "0",  ["tw"] = "第2个助威栏",  ["cn"] = "第2个助威栏",  ["id"] = "3300009032",}
,  ["4000301513"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301513",}
,  ["1601010019"] = {
  ["en"] = "0",  ["tw"] = "沮授碎片",  ["cn"] = "沮授碎片",  ["id"] = "1601010019",}
,  ["4200020035"] = {
  ["en"] = "0",  ["tw"] = "柳绿之巷，浓妆艳抹之女子常伫足街边",  ["cn"] = "柳绿之巷，浓妆艳抹之女子常伫街边",  ["id"] = "4200020035",}
,  ["4000300025"] = {
  ["en"] = "0",  ["tw"] = "哇，很博学嘛！",  ["cn"] = "哇，很博学么！",  ["id"] = "4000300025",}
,  ["4900008007"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008007",}
,  ["3901001014"] = {
  ["en"] = "0",  ["tw"] = "鸠尾",  ["cn"] = "鸠尾",  ["id"] = "3901001014",}
,  ["1400101505"] = {
  ["en"] = "0",  ["tw"] = "田丰",  ["cn"] = "田丰",  ["id"] = "1400101505",}
,  ["4000300103"] = {
  ["en"] = "0",  ["tw"] = " 钉耙",  ["cn"] = " 钉耙",  ["id"] = "4000300103",}
,  ["3300070008"] = {
  ["en"] = "0",  ["tw"] = "偏将拥有邀请玩家入团，踢出军团成员的权力。确定提升该名成员为偏将么？",  ["cn"] = "偏将拥有邀请玩家入团，踢出军团成员的权力。确定提升该名成员为偏将么？",  ["id"] = "3300070008",}
,  ["1303001473"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，对其反击造成一定真实伤害",  ["cn"] = "被击中时，若触发格挡效果，则对其反击造成一定的真实伤害",  ["id"] = "1303001473",}
,  ["2602000003"] = {
  ["en"] = "0",  ["tw"] = "挑战活动副本2次",  ["cn"] = "挑战活动副本2次",  ["id"] = "2602000003",}
,  ["2900020002"] = {
  ["en"] = "0",  ["tw"] = "基佬？吕将军，何故这样诋毁我与二位贤弟的情义？！",  ["cn"] = "基佬？吕将军，何故这样诋毁我与二位贤弟的情义？！",  ["id"] = "2900020002",}
,  ["1301100082"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$11000821:valueEffect$%的法术伤害。",  ["cn"] = "对敌方后排造成自身攻击力$11000821:valueEffect$%的法术伤害。",  ["id"] = "1301100082",}
,  ["4000301181"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301181",}
,  ["1301100142"] = {
  ["en"] = "0",  ["tw"] = "为己方生命最少者恢复自身攻击力$11001421:valueEffect$%的生命值。",  ["cn"] = "为己方生命最少者恢复自身攻击力$11001421:valueEffect$%的生命值。",  ["id"] = "1301100142",}
,  ["3903006003"] = {
  ["en"] = "0",  ["tw"] = "完骨",  ["cn"] = "完骨",  ["id"] = "3903006003",}
,  ["1400101305"] = {
  ["en"] = "0",  ["tw"] = "文丑",  ["cn"] = "文丑",  ["id"] = "1400101305",}
,  ["shop.25"] = {
  ["en"] = "0",  ["tw"] = "通关令数量不足",  ["cn"] = "通关令数量不足",  ["id"] = "shop.25",}
,  ["4000300404"] = {
  ["en"] = "0",  ["tw"] = "翼德",  ["cn"] = "翼德",  ["id"] = "4000300404",}
,  ["1201100331"] = {
  ["en"] = "0",  ["tw"] = "索魂式",  ["cn"] = "索魂式",  ["id"] = "1201100331",}
,  ["2500100331"] = {
  ["en"] = "0",  ["tw"] = "与刘繇同时上场s%",  ["cn"] = "与刘繇同时上场s%",  ["id"] = "2500100331",}
,  ["3600001507"] = {
  ["en"] = "0",  ["tw"] = "需要羁绊：美貌绝伦(貂蝉、黄月英、大乔、小乔）",  ["cn"] = "需要羁绊：美貌绝伦(貂蝉、黄月英、大乔、小乔）",  ["id"] = "3600001507",}
,  ["2910160711"] = {
  ["en"] = "0",  ["tw"] = "本初，你虽有“四士三公”的家庭背景，可你做事犹犹豫豫，这可不好！",  ["cn"] = "本初，你虽有“四士三公”的家庭背景，可你做事犹犹豫豫，这可不好！",  ["id"] = "2910160711",}
,  ["1301200311"] = {
  ["en"] = "0",  ["tw"] = "降低目标$12003111:valueEffect$点怒气，并有$12003112:triggerRate$%几率降低目标$12003112:valueEffect$%的攻击力，持续$12003112:continue$回合，有$12003113:triggerRate$%几率降低目标$12003113:valueEffect$点命中率，持续$12003113:continue$回合。",  ["cn"] = "降低目标$12003111:valueEffect$点怒气，并有$12003112:triggerRate$%几率降低目标$12003112:valueEffect$%的攻击力，持续$12003112:continue$回合，有$12003113:triggerRate$%几率降低目标$12003113:valueEffect$点命中率，持续$12003113:continue$回合。",  ["id"] = "1301200311",}
,  ["1400100807"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "1400100807",}
,  ["1400930310"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930310",}
,  ["1303005421"] = {
  ["en"] = "0",  ["tw"] = "法术防御增加10%",  ["cn"] = "法术防御增加10%",  ["id"] = "1303005421",}
,  ["2601001011"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第11章",  ["cn"] = "乙级难度完成第11章",  ["id"] = "2601001011",}
,  ["1400930103"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930103",}
,  ["1900064103"] = {
  ["en"] = "0",  ["tw"] = "VIP3每日礼包",  ["cn"] = "VIP3每日礼包",  ["id"] = "1900064103",}
,  ["1201100272"] = {
  ["en"] = "0",  ["tw"] = "冰海长空",  ["cn"] = "冰海长空",  ["id"] = "1201100272",}
,  ["1900064003"] = {
  ["en"] = "0",  ["tw"] = "VIP3尊贵礼包",  ["cn"] = "VIP3尊贵礼包",  ["id"] = "1900064003",}
,  ["1301200522"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体目标造成自身攻击力$12005221:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体目标造成自身攻击力$12005221:valueEffect$%的法术伤害。",  ["id"] = "1301200522",}
,  ["1500101200"] = {
  ["en"] = "0",  ["tw"] = "忠义谏言拟未果，\
劝君未降决亦然。",  ["cn"] = "忠义谏言拟未果，\
劝君未降决亦然。",  ["id"] = "1500101200",}
,  ["2500100391"] = {
  ["en"] = "0",  ["tw"] = "与袁绍同时上场s%",  ["cn"] = "与袁绍同时上场s%",  ["id"] = "2500100391",}
,  ["1400101003"] = {
  ["en"] = "0",  ["tw"] = "贾诩",  ["cn"] = "贾诩",  ["id"] = "1400101003",}
,  ["1601010048"] = {
  ["en"] = "0",  ["tw"] = "吕布碎片",  ["cn"] = "吕布碎片",  ["id"] = "1601010048",}
,  ["1500101000"] = {
  ["en"] = "0",  ["tw"] = "妄以玉玺拥天下，\
孰知天下难纵横。",  ["cn"] = "妄以玉玺拥天下，\
孰知天下难纵横。",  ["id"] = "1500101000",}
,  ["1201100511"] = {
  ["en"] = "0",  ["tw"] = "霸王开山式",  ["cn"] = "霸王开山式",  ["id"] = "1201100511",}
,  ["2400100582"] = {
  ["en"] = "0",  ["tw"] = "贪杯误事",  ["cn"] = "贪杯误事",  ["id"] = "2400100582",}
,  ["3300030006"] = {
  ["en"] = "0",  ["tw"] = "传说",  ["cn"] = "传说",  ["id"] = "3300030006",}
,  ["2601006008"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前60",  ["cn"] = "枭雄输出伤害名次达到前60",  ["id"] = "2601006008",}
,  ["4000301445"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301445",}
,  ["3700000001"] = {
  ["en"] = "0",  ["tw"] = "主公别闹",  ["cn"] = "主公别闹",  ["id"] = "3700000001",}
,  ["3903006011"] = {
  ["en"] = "0",  ["tw"] = "客主",  ["cn"] = "客主",  ["id"] = "3903006011",}
,  ["1500900002"] = {
  ["en"] = "0",  ["tw"] = "董卓要是当初给刘备封个大官，\
关羽就不会斩华雄，三英也不会战吕布……\
这件事教育我们，人不作死就不会死！",  ["cn"] = "董卓要是当初给刘备封个大官，\
关羽就不会斩华雄，三英也不会战吕布……\
这件事教育我们，人不作死就不会死！",  ["id"] = "1500900002",}
,  ["1900040001"] = {
  ["en"] = "0",  ["tw"] = "小钱袋",  ["cn"] = "小钱袋",  ["id"] = "1900040001",}
,  ["4000030162"] = {
  ["en"] = "0",  ["tw"] = "若草泥马与法克鱿打架，你觉得谁能赢呢？几率获得",  ["cn"] = "若草泥马与法克鱿打架，你觉得谁能赢呢？几率获得",  ["id"] = "4000030162",}
,  ["2601001015"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第15章",  ["cn"] = "乙级难度完成第15章",  ["id"] = "2601001015",}
,  ["1301100322"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11003221:valueEffect$%的物理伤害，并减少目标$11003222:valueEffect$点怒气。",  ["cn"] = "对目标造成自身攻击力$11003221:valueEffect$%的物理伤害，并减少目标$11003222:valueEffect$点怒气。",  ["id"] = "1301100322",}
,  ["3400040040"] = {
  ["en"] = "0",  ["tw"] = "我们几个一直在裸奔啊有木有？！还请主公为我们先穿个装备啊喂！",  ["cn"] = "我们几个一直在裸奔啊有木有？！还请主公为我们先穿个装备啊喂！",  ["id"] = "3400040040",}
,  ["4000301055"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301055",}
,  ["2500100653"] = {
  ["en"] = "0",  ["tw"] = "与周瑜同时上场s%",  ["cn"] = "与周瑜同时上场s%",  ["id"] = "2500100653",}
,  ["2500100281"] = {
  ["en"] = "0",  ["tw"] = "与吕布同时上场s%",  ["cn"] = "与吕布同时上场s%",  ["id"] = "2500100281",}
,  ["1301100472"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$11004722:valueEffect$%的法术伤害，并有$11004723:triggerRate$%几率降低目标$11004723:valueEffect$%的法术防御，持续$11004723:continue$回合。",  ["cn"] = "增加本次攻击$11004721:valueEffect$点暴击率，对敌方全体造成自身攻击力$11004722:valueEffect$%的法术伤害，并有$11004723:triggerRate$%几率降低目标$11004723:valueEffect$%的法术防御，持续$11004723:continue$回合。",  ["id"] = "1301100472",}
,  ["1601010065"] = {
  ["en"] = "0",  ["tw"] = "诸葛亮碎片",  ["cn"] = "诸葛亮碎片",  ["id"] = "1601010065",}
,  ["2910030001"] = {
  ["en"] = "0",  ["tw"] = "自称“天公将军”的张角展开大规模叛乱，平息黄巾之乱的硝烟战火还在继续着……",  ["cn"] = "自称“天公将军”的张角展开大规模叛乱，平息黄巾之乱的硝烟战火还在继续着……",  ["id"] = "2910030001",}
,  ["1400100907"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "1400100907",}
,  ["1000010020"] = {
  ["en"] = "0",  ["tw"] = "蔡文姬",  ["cn"] = "蔡文姬",  ["id"] = "1000010020",}
,  ["1301200501"] = {
  ["en"] = "0",  ["tw"] = "对敌方生命最高的一个目标造成自身攻击力$12005011:valueEffect$%的法术伤害，有$12005012:triggerRate$%几率对目标造成流血效果，持续$12005012:continue$回合。",  ["cn"] = "对敌方生命最高的一个目标造成自身攻击力$12005011:valueEffect$%的法术伤害，有$12005012:triggerRate$%几率对目标造成流血效果，持续$12005012:continue$回合。",  ["id"] = "1301200501",}
,  ["2910060711"] = {
  ["en"] = "0",  ["tw"] = "各位将军，还请一定要诛了董卓那老贼！蝉儿必会铭记各位的恩德！",  ["cn"] = "各位将军，还请一定要诛了董卓那老贼！蝉儿必会铭记各位的恩德！",  ["id"] = "2910060711",}
,  ["PVInheritView.7"] = {
  ["en"] = "0",  ["tw"] = "请先添加传承卡牌哦亲",  ["cn"] = "请先添加传承卡牌哦亲",  ["id"] = "PVInheritView.7",}
,  ["1201100111"] = {
  ["en"] = "0",  ["tw"] = "践踏",  ["cn"] = "践踏",  ["id"] = "1201100111",}
,  ["1400930201"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930201",}
,  ["2000030001"] = {
  ["en"] = "0",  ["tw"] = "使用铜钥匙可开启宝箱，可获得超值道具",  ["cn"] = "使用铜钥匙可开启宝箱，可获得超值道具",  ["id"] = "2000030001",}
,  ["2500100485"] = {
  ["en"] = "0",  ["tw"] = "穿戴赤兔,鬼神方天戟s%",  ["cn"] = "穿戴赤兔,鬼神方天戟s%",  ["id"] = "2500100485",}
,  ["1700100068"] = {
  ["en"] = "0",  ["tw"] = "灰毛马",  ["cn"] = "灰毛马",  ["id"] = "1700100068",}
,  ["2601006011"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前10",  ["cn"] = "枭雄输出伤害名次达到前10",  ["id"] = "2601006011",}
,  ["2910140114"] = {
  ["en"] = "0",  ["tw"] = "主公，别想静静了，我们还是速速前行吧！",  ["cn"] = "主公，别想静静了，我们还是速速前行吧！",  ["id"] = "2910140114",}
,  ["2910150511"] = {
  ["en"] = "0",  ["tw"] = "田丰啊，你就要被袁绍杀掉了，不如跟我混吧？",  ["cn"] = "田丰啊，你就要被袁绍杀掉了，不如跟我混吧？",  ["id"] = "2910150511",}
,  ["1800100077"] = {
  ["en"] = "0",  ["tw"] = "奔腾千里荡尘埃，火龙飞临九天来",  ["cn"] = "奔腾千里荡尘埃，火龙飞临九天来",  ["id"] = "1800100077",}
,  ["2910160311"] = {
  ["en"] = "0",  ["tw"] = "我可是奇才一枚！文能挂机喷队友，武能越塔送人头！怕了吧！",  ["cn"] = "我可是奇才一枚！文能挂机喷队友，武能越塔送人头！怕了吧！",  ["id"] = "2910160311",}
,  ["2910160313"] = {
  ["en"] = "0",  ["tw"] = "哈哈，我这就给你展示一下！",  ["cn"] = "哈哈，我这就给你展示一下！",  ["id"] = "2910160313",}
,  ["4000301051"] = {
  ["en"] = "0",  ["tw"] = "王重阳",  ["cn"] = "王重阳",  ["id"] = "4000301051",}
,  ["1800100044"] = {
  ["en"] = "0",  ["tw"] = "这把大斧上铭刻的虎纹，令人不寒而栗",  ["cn"] = "这把大斧上铭刻的虎纹令人不寒而栗",  ["id"] = "1800100044",}
,  ["2400100434"] = {
  ["en"] = "0",  ["tw"] = "风华绝代",  ["cn"] = "风华绝代",  ["id"] = "2400100434",}
,  ["4000030150"] = {
  ["en"] = "0",  ["tw"] = "“子龙…愧对主公…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“子龙…愧对主公…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030150",}
,  ["1100010024"] = {
  ["en"] = "0",  ["tw"] = "先把皇帝抢走，天下就是我的！",  ["cn"] = "先把皇帝抢走，天下就是我的！",  ["id"] = "1100010024",}
,  ["3400020099"] = {
  ["en"] = "0",  ["tw"] = "哎呀，打起来了，主公我们快去支援吧！",  ["cn"] = "哎呀，打起来了，主公我们快去支援吧！",  ["id"] = "3400020099",}
,  ["3000000017"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第20名奖励",  ["cn"] = "首次达到擂台第20名奖励",  ["id"] = "3000000017",}
,  ["3000000018"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第50名奖励",  ["cn"] = "首次达到擂台第50名奖励",  ["id"] = "3000000018",}
,  ["2601001010"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第10章",  ["cn"] = "乙级难度完成第10章",  ["id"] = "2601001010",}
,  ["1303005462"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加15%",  ["cn"] = "生命上限增加15%",  ["id"] = "1303005462",}
,  ["1700100058"] = {
  ["en"] = "0",  ["tw"] = "芙蓉玉佩",  ["cn"] = "芙蓉玉佩",  ["id"] = "1700100058",}
,  ["3000000024"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第5000名奖励",  ["cn"] = "首次达到擂台第5000名奖励",  ["id"] = "3000000024",}
,  ["3000000100"] = {
  ["en"] = "0",  ["tw"] = "密境BOSS击杀奖励",  ["cn"] = "密境BOSS击杀奖励",  ["id"] = "3000000100",}
,  ["2700010024"] = {
  ["en"] = "0",  ["tw"] = "地狱焰魂破",  ["cn"] = "地狱焰魂破",  ["id"] = "2700010024",}
,  ["1400101400"] = {
  ["en"] = "0",  ["tw"] = "第14章 古城迎子龙",  ["cn"] = "第14章 古城迎子龙",  ["id"] = "1400101400",}
,  ["4100010039"] = {
  ["en"] = "0",  ["tw"] = "落叶林",  ["cn"] = "落叶林",  ["id"] = "4100010039",}
,  ["2500100343"] = {
  ["en"] = "0",  ["tw"] = "穿戴虎颚斧s%",  ["cn"] = "穿戴虎颚斧s%",  ["id"] = "2500100343",}
,  ["1700100035"] = {
  ["en"] = "0",  ["tw"] = "新兵朴刀",  ["cn"] = "新兵朴刀",  ["id"] = "1700100035",}
,  ["3000000302"] = {
  ["en"] = "0",  ["tw"] = "军团信息",  ["cn"] = "军团信息",  ["id"] = "3000000302",}
,  ["2500100312"] = {
  ["en"] = "0",  ["tw"] = "与黄月英同时上场s%",  ["cn"] = "与黄月英同时上场s%",  ["id"] = "2500100312",}
,  ["1100010017"] = {
  ["en"] = "0",  ["tw"] = "着火啦，着火啦！",  ["cn"] = "着火啦，着火啦！",  ["id"] = "1100010017",}
,  ["1100010009"] = {
  ["en"] = "0",  ["tw"] = "财宝在哪里呀，财宝在哪里？",  ["cn"] = "财宝在哪里呀，财宝在哪里？",  ["id"] = "1100010009",}
,  ["4000030004"] = {
  ["en"] = "0",  ["tw"] = "你觉得刘备、关羽、张飞三人到底有何关系？ 答对，有机会获得",  ["cn"] = "你觉得刘备、关羽、张飞三人到底有何关系？ 答对有几率获得",  ["id"] = "4000030004",}
,  ["2500100453"] = {
  ["en"] = "0",  ["tw"] = "与周仓同时上场s%",  ["cn"] = "与周仓同时上场s%",  ["id"] = "2500100453",}
,  ["4000300981"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000300981",}
,  ["1400100307"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "1400100307",}
,  ["1602100064"] = {
  ["en"] = "0",  ["tw"] = "皇权永固碎片",  ["cn"] = "皇权永固碎片",  ["id"] = "1602100064",}
,  ["2800010002"] = {
  ["en"] = "0",  ["tw"] = "新兵套装",  ["cn"] = "新兵套装",  ["id"] = "2800010002",}
,  ["login.15"] = {
  ["en"] = "0",  ["tw"] = "输入账号（6~12位英文及数字）",  ["cn"] = "输入账号（6~12位英文及数字）",  ["id"] = "login.15",}
,  ["2910080214"] = {
  ["en"] = "0",  ["tw"] = "我擦，能不能来个正常银啊？！搞我是吧？想搞我是吧？！弟兄们，抄家伙削（xue）他！",  ["cn"] = "我擦，能不能来个正常银啊？！搞我是吧？想搞我是吧？！弟兄们，抄家伙削（xue）他！",  ["id"] = "2910080214",}
,  ["2500100623"] = {
  ["en"] = "0",  ["tw"] = "与大乔,小乔,貂蝉同时上场s%",  ["cn"] = "与大乔,小乔,貂蝉同时上场s%",  ["id"] = "2500100623",}
,  ["3100000203"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您购买月卡，这是小乔献上的额外#元宝*250/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您购买月卡，这是小乔献上的额外#元宝*250/240/110/30/，还请您笑纳",  ["id"] = "3100000203",}
,  ["3300060005"] = {
  ["en"] = "0",  ["tw"] = "符文秘境",  ["cn"] = "符文秘境",  ["id"] = "3300060005",}
,  ["2400100402"] = {
  ["en"] = "0",  ["tw"] = "河北悍将",  ["cn"] = "河北悍将",  ["id"] = "2400100402",}
,  ["2700010009"] = {
  ["en"] = "0",  ["tw"] = "炎龙华轮破",  ["cn"] = "炎龙华轮破",  ["id"] = "2700010009",}
,  ["3200000001"] = {
  ["en"] = "0",  ["tw"] = "在线",  ["cn"] = "在线",  ["id"] = "3200000001",}
,  ["3200000004"] = {
  ["en"] = "0",  ["tw"] = "小时",  ["cn"] = "小时",  ["id"] = "3200000004",}
,  ["3901002020"] = {
  ["en"] = "0",  ["tw"] = "百会",  ["cn"] = "百会",  ["id"] = "3901002020",}
,  ["3200000006"] = {
  ["en"] = "0",  ["tw"] = "秒",  ["cn"] = "秒",  ["id"] = "3200000006",}
,  ["3400030022"] = {
  ["en"] = "0",  ["tw"] = "获得了不少武魂呢，现在我们就去武魂商店兑换战力较高的武将吧！",  ["cn"] = "获得了不少武魂呢，现在我们就去武魂商店兑换战力较高的武将吧！",  ["id"] = "3400030022",}
,  ["1301100532"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$11005321:valueEffect$%的物理伤害，并有一定几率降低目标$11005322:valueEffect$%的物理防御，持续$11005322:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$11005321:valueEffect$%的物理伤害，并有一定几率降低目标$11005322:valueEffect$%的物理防御，持续$11005322:continue$回合。",  ["id"] = "1301100532",}
,  ["1700100065"] = {
  ["en"] = "0",  ["tw"] = "日冕辉光",  ["cn"] = "日冕辉光",  ["id"] = "1700100065",}
,  ["2910010112"] = {
  ["en"] = "0",  ["tw"] = "过路费？这道路是人人都可通行的，为何要交过路费呢？",  ["cn"] = "过路费？这道路是人人都可通行的，为何要交过路费呢？",  ["id"] = "2910010112",}
,  ["2500100424"] = {
  ["en"] = "0",  ["tw"] = "穿戴七星幻日符s%",  ["cn"] = "穿戴七星幻日符s%",  ["id"] = "2500100424",}
,  ["3200010008"] = {
  ["en"] = "0",  ["tw"] = "赵云、吕布同时上阵。无需花哨的装饰，真正力量是纯粹的！",  ["cn"] = "赵云、吕布同时上阵。不需要花哨的装饰，真正的力量是纯粹的！",  ["id"] = "3200010008",}
,  ["4000301251"] = {
  ["en"] = "0",  ["tw"] = "太史慈",  ["cn"] = "太史慈",  ["id"] = "4000301251",}
,  ["3200010009"] = {
  ["en"] = "0",  ["tw"] = "张辽、张郃同时上阵。虽然二人都是降将，对曹魏的忠贞，天地可鉴。",  ["cn"] = "张辽、张郃同时上阵。虽然二人都是降将，但对曹魏的忠贞确是天地可鉴。",  ["id"] = "3200010009",}
,  ["1303003331"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加6%",  ["cn"] = "攻击力增加6%",  ["id"] = "1303003331",}
,  ["3200010013"] = {
  ["en"] = "0",  ["tw"] = "大乔、小乔同时上阵。国色天香的二乔姐妹，只要站在战场上，足以令敌人丧失斗志。",  ["cn"] = "大乔、小乔同时上阵。国色天香的二乔姐妹，只要站在战场上，就足以令敌人丧失斗志。",  ["id"] = "3200010013",}
,  ["3200010005"] = {
  ["en"] = "0",  ["tw"] = "张绣、贾诩同时上阵。贾诩的阴谋加上张绣的武勇，如惊雷般在战场上奔腾。",  ["cn"] = "张绣、贾诩同时上阵。贾诩的阴谋加上张绣的武勇，如惊雷般在战场上奔腾。",  ["id"] = "3200010005",}
,  ["2910010332"] = {
  ["en"] = "0",  ["tw"] = "这“女王大银”到底是什么“银”呢？好想见识一下！我们走！",  ["cn"] = "这“女王大银”到底是什么“银”呢？好想见识一下！我们走！",  ["id"] = "2910010332",}
,  ["3400050065"] = {
  ["en"] = "0",  ["tw"] = "哇，辣么好？！那不如我们立刻开始镶嵌吧！",  ["cn"] = "哇，辣么好？！那不如我们立刻开始镶嵌吧！",  ["id"] = "3400050065",}
,  ["1000020047"] = {
  ["en"] = "0",  ["tw"] = "圣张角",  ["cn"] = "圣张角",  ["id"] = "1000020047",}
,  ["2400100602"] = {
  ["en"] = "0",  ["tw"] = "汉家天下",  ["cn"] = "汉家天下",  ["id"] = "2400100602",}
,  ["1700100061"] = {
  ["en"] = "0",  ["tw"] = "豪杰挂坠",  ["cn"] = "豪杰挂坠",  ["id"] = "1700100061",}
,  ["1800100019"] = {
  ["en"] = "0",  ["tw"] = "人们称这件烧不坏的衣服叫做「火浣布」",  ["cn"] = "人们称这件烧不坏的衣服叫做“火浣布”",  ["id"] = "1800100019",}
,  ["4000010005"] = {
  ["en"] = "0",  ["tw"] = "独家秘炼脑残片，吃过的人都按赞！妈妈再也不用担心我的成绩！五星好评送现金活动开跑，乡民们！待太医制药10分钟，有机会获得",  ["cn"] = "独家秘制脑残片，吃过的人都点赞！妈妈再也不用担心我的学习！五星好评还返现哦亲！待太医制药10分钟有几率获得",  ["id"] = "4000010005",}
,  ["2400100524"] = {
  ["en"] = "0",  ["tw"] = "敏而好学",  ["cn"] = "敏而好学",  ["id"] = "2400100524",}
,  ["1201100512"] = {
  ["en"] = "0",  ["tw"] = "破釜沉舟",  ["cn"] = "破釜沉舟",  ["id"] = "1201100512",}
,  ["1800100020"] = {
  ["en"] = "0",  ["tw"] = "拥有拔山盖世气魄的英雄，方可驾驭这件龙魂附体的神甲",  ["cn"] = "拥有拔山盖世气魄的英雄，方可驾驭这件龙魂附体的神甲",  ["id"] = "1800100020",}
,  ["4000300864"] = {
  ["en"] = "0",  ["tw"] = "跳崖",  ["cn"] = "跳崖",  ["id"] = "4000300864",}
,  ["4000301005"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301005",}
,  ["3300009016"] = {
  ["en"] = "0",  ["tw"] = "符文密境",  ["cn"] = "符文密境",  ["id"] = "3300009016",}
,  ["3300009021"] = {
  ["en"] = "0",  ["tw"] = "军团",  ["cn"] = "军团",  ["id"] = "3300009021",}
,  ["4000301282"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301282",}
,  ["3300009037"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义",  ["cn"] = "黄巾起义",  ["id"] = "3300009037",}
,  ["1400701006"] = {
  ["en"] = "0",  ["tw"] = "官渡之战",  ["cn"] = "官渡之战",  ["id"] = "1400701006",}
,  ["1100010032"] = {
  ["en"] = "0",  ["tw"] = "「北地枪王」的名号可不是随便叫的",  ["cn"] = "“北地枪王”的名号可不是白来的",  ["id"] = "1100010032",}
,  ["1000010015"] = {
  ["en"] = "0",  ["tw"] = "逢纪",  ["cn"] = "逢纪",  ["id"] = "1000010015",}
,  ["3400030039"] = {
  ["en"] = "0",  ["tw"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["cn"] = "用几个啰啰换一个不错的武将自然是极好的！现在我们去阵容替换掉战力较低的武将吧",  ["id"] = "3400030039",}
,  ["3300010007"] = {
  ["en"] = "0",  ["tw"] = "登录失败，服务器正在维护…",  ["cn"] = "登录失败，服务器正在维护…",  ["id"] = "3300010007",}
,  ["2910160111"] = {
  ["en"] = "0",  ["tw"] = "我要为田兄报仇雪恨！这是一把涂满剧毒的短剑，吃到嘴里会脑浆崩裂而亡！",  ["cn"] = "我要为田兄报仇雪恨！这是一把涂满剧毒的短剑，吃到嘴里会脑浆崩裂而亡！",  ["id"] = "2910160111",}
,  ["3903006010"] = {
  ["en"] = "0",  ["tw"] = "下关",  ["cn"] = "下关",  ["id"] = "3903006010",}
,  ["activity.2"] = {
  ["en"] = "0",  ["tw"] = "累计登录%d天，可领取",  ["cn"] = "累计登录%d天，可领取",  ["id"] = "activity.2",}
,  ["1301100291"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002911:valueEffect$%的物理伤害，并降低目标$11002912:valueEffect$%的物理防御，持续$11002912:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002911:valueEffect$%的物理伤害，并降低目标$11002912:valueEffect$%的物理防御，持续$11002912:continue$回合。",  ["id"] = "1301100291",}
,  ["1303004342"] = {
  ["en"] = "0",  ["tw"] = "被击中时，有50%机率自身物理防御增加25%，持续1回合",  ["cn"] = "被击中时，有50%几率自身物理防御增加25%,持续1回合",  ["id"] = "1303004342",}
,  ["1301100611"] = {
  ["en"] = "0",  ["tw"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$11006112:continue$回合。",  ["cn"] = "对目标造成灼烧效果，并有一定几率对目标造成眩晕效果，持续$11006112:continue$回合。",  ["id"] = "1301100611",}
,  ["4000301474"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301474",}
,  ["1201100332"] = {
  ["en"] = "0",  ["tw"] = "移花接木",  ["cn"] = "移花接木",  ["id"] = "1201100332",}
,  ["4000300432"] = {
  ["en"] = "0",  ["tw"] = "黑皮猪",  ["cn"] = "黑皮猪",  ["id"] = "4000300432",}
,  ["3300010006"] = {
  ["en"] = "0",  ["tw"] = "您输入的账号或密码有误，请重新输入",  ["cn"] = "您输入的账号或密码有误，请重新输入",  ["id"] = "3300010006",}
,  ["3300070010"] = {
  ["en"] = "0",  ["tw"] = "转让军团后，您将变为普通成员，确定转让么？",  ["cn"] = "转让军团后，您将变为普通成员，确定转让么？",  ["id"] = "3300070010",}
,  ["853"] = {
  ["en"] = "0",  ["tw"] = "今日已领",  ["cn"] = "今日已领",  ["id"] = "853",}
,  ["4100030021"] = {
  ["en"] = "0",  ["tw"] = "黑皮猪",  ["cn"] = "黑皮猪",  ["id"] = "4100030021",}
,  ["4000300582"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000300582",}
,  ["1201100462"] = {
  ["en"] = "0",  ["tw"] = "虎啸炎阳",  ["cn"] = "虎啸炎阳",  ["id"] = "1201100462",}
,  ["3300130001"] = {
  ["en"] = "0",  ["tw"] = "已连续登录%d天",  ["cn"] = "已连续登录%d天",  ["id"] = "3300130001",}
,  ["2910040313"] = {
  ["en"] = "0",  ["tw"] = "好萌的将军啊",  ["cn"] = "好萌的将军啊",  ["id"] = "2910040313",}
,  ["3400009020"] = {
  ["en"] = "0",  ["tw"] = "任务成就，狂拿豪礼",  ["cn"] = "任务成就，狂拿豪礼",  ["id"] = "3400009020",}
,  ["3400000104"] = {
  ["en"] = "0",  ["tw"] = "我次奥，你这么一说我当真意识到了！肿么破？！",  ["cn"] = "我次奥，你这么一说我当真意识到了！肿么破？！",  ["id"] = "3400000104",}
,  ["3400000108"] = {
  ["en"] = "0",  ["tw"] = "主公，我们好几个兄弟，就一套装备，不太合适吧！",  ["cn"] = "主公，我们好几个兄弟，就一套装备，不太合适吧！",  ["id"] = "3400000108",}
,  ["1201100592"] = {
  ["en"] = "0",  ["tw"] = "遮天刺月",  ["cn"] = "遮天刺月",  ["id"] = "1201100592",}
,  ["3400000222"] = {
  ["en"] = "0",  ["tw"] = "主公，上波敌人有些难缠，快为武将们升级吧",  ["cn"] = "主公，上波敌人有些难缠，快为武将们升级吧",  ["id"] = "3400000222",}
,  ["1601010058"] = {
  ["en"] = "0",  ["tw"] = "袁绍碎片",  ["cn"] = "袁绍碎片",  ["id"] = "1601010058",}
,  ["3400010004"] = {
  ["en"] = "0",  ["tw"] = "要打架么这是？太棒了，人家好喜欢~！吕布将军，赢了你，晚上来我房间可好？",  ["cn"] = "要打架么这是？太棒了，人家好喜欢~！吕布将军，赢了你，晚上来我房间可好？",  ["id"] = "3400010004",}
,  ["2604000007"] = {
  ["en"] = "0",  ["tw"] = "擂台达到第1000名",  ["cn"] = "擂台达到第1000名",  ["id"] = "2604000007",}
,  ["1000020050"] = {
  ["en"] = "0",  ["tw"] = "圣董卓",  ["cn"] = "圣董卓",  ["id"] = "1000020050",}
,  ["3000000215"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励3280元宝",  ["cn"] = "首充双倍奖励3280元宝",  ["id"] = "3000000215",}
,  ["3400010010"] = {
  ["en"] = "0",  ["tw"] = "每个月总有那么几天，令小爷我状态不佳！我们来日再战！",  ["cn"] = "每个月总有那么几天，令小爷我状态不佳！我们来日再战！",  ["id"] = "3400010010",}
,  ["3400020012"] = {
  ["en"] = "0",  ["tw"] = "激活无双技能需要上阵指定的武将。上阵不同的武将，可以激活的无双技能也是不同的，您可以在无双技能列表中查看。",  ["cn"] = "激活无双技能需要上阵指定的武将。上阵不同的武将，可以激活的无双技能也是不同的，您可以在无双技能列表中查看。",  ["id"] = "3400020012",}
,  ["PlatformRechargeManager.1"] = {
  ["en"] = "0",  ["tw"] = "购买成功！！！！！！",  ["cn"] = "购买成功！！！！！！",  ["id"] = "PlatformRechargeManager.1",}
,  ["3400020040"] = {
  ["en"] = "0",  ["tw"] = "选择好友的武将进行支援时，不仅可以打断敌方的怒气技能，还能触发该武将自身的怒气技能呢！现在就选择该位好友助战吧！",  ["cn"] = "选择好友的武将进行支援时，不仅可以打断敌方的怒气技能，还能触发该武将自身的怒气技能呢！现在就选择该位好友助战吧！",  ["id"] = "3400020040",}
,  ["2500100301"] = {
  ["en"] = "0",  ["tw"] = "与纪灵同时上场s%",  ["cn"] = "与纪灵同时上场s%",  ["id"] = "2500100301",}
,  ["3400020059"] = {
  ["en"] = "0",  ["tw"] = "主公，剧情关卡内也会掉落装备，收集更多的装备为其他武将穿戴吧，可不要偏心哦！",  ["cn"] = "主公，剧情关卡内也会掉落装备，收集更多的装备为其他武将穿戴吧，可不要偏心哦！",  ["id"] = "3400020059",}
,  ["4000301541"] = {
  ["en"] = "0",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["id"] = "4000301541",}
,  ["2601002003"] = {
  ["en"] = "0",  ["tw"] = "甲级难度完成第3章",  ["cn"] = "甲级难度完成第3章",  ["id"] = "2601002003",}
,  ["1100010035"] = {
  ["en"] = "0",  ["tw"] = "我丑吗？！啊？我丑吗？！",  ["cn"] = "我丑吗？！啊？我丑吗？！",  ["id"] = "1100010035",}
,  ["3400020104"] = {
  ["en"] = "0",  ["tw"] = "感谢主公相救，我愿意跟随主公一同破敌！你说好不好嘛！",  ["cn"] = "感谢主公相救，我愿意跟随主公一同破敌！你说好不好嘛！",  ["id"] = "3400020104",}
,  ["1301200532"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$12005321:valueEffect$%的物理伤害，并有$12005322:triggerRate$%几率降低目标$12005322:valueEffect$%物理防御，持续$12005322:continue$回合。",  ["cn"] = "对敌方前排造成自身攻击力$12005321:valueEffect$%的物理伤害，并有$12005322:triggerRate$%几率降低目标$12005322:valueEffect$%物理防御，持续$12005322:continue$回合。",  ["id"] = "1301200532",}
,  ["4000300182"] = {
  ["en"] = "0",  ["tw"] = " 绿豆",  ["cn"] = " 绿豆",  ["id"] = "4000300182",}
,  ["3400020108"] = {
  ["en"] = "0",  ["tw"] = "为毛线这两个八竿子打不着的人会激活无双啊喂！这不科学啊！",  ["cn"] = "为毛线这两个八竿子打不着的人会激活无双啊喂！这不科学啊！",  ["id"] = "3400020108",}
,  ["4000300834"] = {
  ["en"] = "0",  ["tw"] = "的卢",  ["cn"] = "的卢",  ["id"] = "4000300834",}
,  ["3000000213"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励980元宝",  ["cn"] = "首充双倍奖励980元宝",  ["id"] = "3000000213",}
,  ["3300080004"] = {
  ["en"] = "0",  ["tw"] = "礼品码已经被使用",  ["cn"] = "礼品码已经被使用",  ["id"] = "3300080004",}
,  ["1301100571"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11005712:valueEffect$%的物理伤害，并额外造成$11005711:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$11005712:valueEffect$%的物理伤害，并额外造成$11005711:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301100571",}
,  ["4100040002"] = {
  ["en"] = "0",  ["tw"] = "琉璃盏",  ["cn"] = "琉璃盏",  ["id"] = "4100040002",}
,  ["3400030004"] = {
  ["en"] = "0",  ["tw"] = "主公，女人的直觉告诉我，这次会发生些什么！我们去看看吧。",  ["cn"] = "主公，女人的直觉告诉我，这次会发生些什么！我们去看看吧。",  ["id"] = "3400030004",}
,  ["1000010001"] = {
  ["en"] = "0",  ["tw"] = "李大目",  ["cn"] = "李大目",  ["id"] = "1000010001",}
,  ["weekOpen2"] = {
  ["en"] = "0",  ["tw"] = "周二、周四、周六、周日开放",  ["cn"] = "周二、周四、周六、周日开放",  ["id"] = "weekOpen2",}
,  ["instance.10"] = {
  ["en"] = "0",  ["tw"] = "剩余免费扫荡次数不足，需要消耗%d元宝",  ["cn"] = "剩余免费扫荡次数不足，需要消耗%d元宝",  ["id"] = "instance.10",}
,  ["3400040056"] = {
  ["en"] = "0",  ["tw"] = "主公，告诉您个小秘密，通过装备碎片合成，也是可以得到装备的！我们这就去看看！",  ["cn"] = "主公，告诉您个小秘密，通过装备碎片合成，也是可以得到装备的！我们这就去看看！",  ["id"] = "3400040056",}
,  ["2910060116"] = {
  ["en"] = "0",  ["tw"] = "-_-|…..我次奥，比切糕还黑？",  ["cn"] = "-_-|…..我次奥，比切糕还黑？",  ["id"] = "2910060116",}
,  ["2500100501"] = {
  ["en"] = "0",  ["tw"] = "与貂蝉同时上场s%",  ["cn"] = "与貂蝉同时上场s%",  ["id"] = "2500100501",}
,  ["1601030057"] = {
  ["en"] = "0",  ["tw"] = "李元霸碎片",  ["cn"] = "李元霸碎片",  ["id"] = "1601030057",}
,  ["3901002010"] = {
  ["en"] = "0",  ["tw"] = "灵台",  ["cn"] = "灵台",  ["id"] = "3901002010",}
,  ["2910030512"] = {
  ["en"] = "0",  ["tw"] = "张梁君，你长的还真是风情万种呢！",  ["cn"] = "张梁君，你长的还真是风情万种呢！",  ["id"] = "2910030512",}
,  ["1400930116"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930116",}
,  ["1201100442"] = {
  ["en"] = "0",  ["tw"] = "中流砥柱",  ["cn"] = "中流砥柱",  ["id"] = "1201100442",}
,  ["4200020019"] = {
  ["en"] = "0",  ["tw"] = "张角三弟，在广宗战死",  ["cn"] = "张角三弟，在广宗战死",  ["id"] = "4200020019",}
,  ["4000030065"] = {
  ["en"] = "0",  ["tw"] = "以下选项中，哪一个是哪吒的哥哥？答对有几率获得",  ["cn"] = "以下选项中，哪一个是哪吒的哥哥？答对有几率获得",  ["id"] = "4000030065",}
,  ["3400040022"] = {
  ["en"] = "0",  ["tw"] = "每一章副本地图内都设有丰厚的满星抽奖奖励。打通本章节所有难度的关卡，获得满星后即可进行抽奖了！",  ["cn"] = "每一章副本地图内都设有丰厚的满星抽奖奖励。打通本章节所有难度的关卡，获得满星后即可进行抽奖了！",  ["id"] = "3400040022",}
,  ["1301300601"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$13006012:valueEffect$%的物理伤害，并额外造成$13006011:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$13006012:valueEffect$%的物理伤害，并额外造成$13006011:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301300601",}
,  ["4000300417"] = {
  ["en"] = "0",  ["tw"] = "搓无敌啊",  ["cn"] = "搓无敌啊",  ["id"] = "4000300417",}
,  ["3400040026"] = {
  ["en"] = "0",  ["tw"] = "武将裸装上阵怎么行，这就去为武将穿戴装备吧！",  ["cn"] = "武将裸装上阵怎么行，这就去为武将穿戴装备吧！",  ["id"] = "3400040026",}
,  ["1100010026"] = {
  ["en"] = "0",  ["tw"] = "我那愚蠢的弟弟……",  ["cn"] = "我那愚蠢的弟弟……",  ["id"] = "1100010026",}
,  ["4000300754"] = {
  ["en"] = "0",  ["tw"] = "叔侄",  ["cn"] = "叔侄",  ["id"] = "4000300754",}
,  ["1900050003"] = {
  ["en"] = "0",  ["tw"] = "精华刷新令",  ["cn"] = "精华刷新令",  ["id"] = "1900050003",}
,  ["3400040037"] = {
  ["en"] = "0",  ["tw"] = "主公，我找到了能快速获得极品装备的地方——装备兑换商店！我这就带您去看看！",  ["cn"] = "主公，我找到了能快速获得极品装备的地方——装备兑换商店！我这就带您去看看！",  ["id"] = "3400040037",}
,  ["1301100171"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11001711:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11001711:valueEffect$%的物理伤害。",  ["id"] = "1301100171",}
,  ["2500100655"] = {
  ["en"] = "0",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["id"] = "2500100655",}
,  ["3400040046"] = {
  ["en"] = "0",  ["tw"] = "主要属性：无论装备是何种品质，主要属性都只会有一条，且属性值是从括号中的区间值中随机生成的",  ["cn"] = "主要属性：无论装备是何种品质，主要属性都只会有一条，且属性值是从括号中的区间值中随机生成的",  ["id"] = "3400040046",}
,  ["2400100561"] = {
  ["en"] = "0",  ["tw"] = "万夫莫敌",  ["cn"] = "万夫莫敌",  ["id"] = "2400100561",}
,  ["3400040049"] = {
  ["en"] = "0",  ["tw"] = "现在我们再来了解一下装备精华的获取途径！",  ["cn"] = "现在我们再来了解一下装备精华的获取途径！",  ["id"] = "3400040049",}
,  ["1303002411"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加3%",  ["cn"] = "生命上限增加3%",  ["id"] = "1303002411",}
,  ["1400930304"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930304",}
,  ["3400040080"] = {
  ["en"] = "0",  ["tw"] = "过了这一关，就能见到吕布了。我们去瞧瞧这个传说级的猛将到底有什么能耐！",  ["cn"] = "过了这一关，就能见到吕布了。我们去瞧瞧这个传说级的猛将到底有什么能耐！",  ["id"] = "3400040080",}
,  ["3400040083"] = {
  ["en"] = "0",  ["tw"] = "关卡图标下方的星数代表此关卡的难度模式，每打通一种难度，就会获得一颗星星。获得指定数量的星星后，可以领取星级宝箱内的丰厚奖励。",  ["cn"] = "关卡图标下方的星数代表此关卡的难度模式，每打通一种难度，就会获得一颗星星。获得指定数量的星星后，可以领取星级宝箱内的丰厚奖励。",  ["id"] = "3400040083",}
,  ["3400040088"] = {
  ["en"] = "0",  ["tw"] = "1-5折？！…….额，其实去看看也不是不可以嘛！",  ["cn"] = "1-5折？！…….额，其实去看看也不是不可以嘛！",  ["id"] = "3400040088",}
,  ["shop.12"] = {
  ["en"] = "0",  ["tw"] = "购买全部，将消耗元宝%d，是否继续？",  ["cn"] = "购买全部，将消耗元宝%d，是否继续？",  ["id"] = "shop.12",}
,  ["2400100364"] = {
  ["en"] = "0",  ["tw"] = "铿鸣浴血",  ["cn"] = "铿鸣浴血",  ["id"] = "2400100364",}
,  ["3400050006"] = {
  ["en"] = "0",  ["tw"] = "主公，您可以在装备合成列表中查看已经获得的装备碎片哦！",  ["cn"] = "主公，您可以在装备合成列表中查看已经获得的装备碎片哦！",  ["id"] = "3400050006",}
,  ["4000030062"] = {
  ["en"] = "0",  ["tw"] = "哪吒姓什么？答对有几率获得",  ["cn"] = "哪吒姓什么？答对有几率获得",  ["id"] = "4000030062",}
,  ["2500100392"] = {
  ["en"] = "0",  ["tw"] = "与袁绍,田丰,沮授同时上场s%",  ["cn"] = "与袁绍,田丰,沮授同时上场s%",  ["id"] = "2500100392",}
,  ["1301100212"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$11002121:valueEffect$%的法术伤害。",  ["cn"] = "对敌方全体造成自身攻击力$11002121:valueEffect$%的法术伤害。",  ["id"] = "1301100212",}
,  ["2400100262"] = {
  ["en"] = "0",  ["tw"] = "拳拳之心",  ["cn"] = "拳拳之心",  ["id"] = "2400100262",}
,  ["3400050013"] = {
  ["en"] = "0",  ["tw"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启",  ["cn"] = "校场试练副本内会产出大量经验丹，每周周二、周四、周六、周日会开启",  ["id"] = "3400050013",}
,  ["3000000013"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第1名奖励",  ["cn"] = "首次达到擂台第1名奖励",  ["id"] = "3000000013",}
,  ["3400050020"] = {
  ["en"] = "0",  ["tw"] = "积攒的军功值可用于兑换商店内的物品兑换",  ["cn"] = "积攒的军功值可用于兑换商店内的物品兑换",  ["id"] = "3400050020",}
,  ["3400050022"] = {
  ["en"] = "0",  ["tw"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["cn"] = "主公，您现在可以为武将镶嵌符文了！我们这就去看看！",  ["id"] = "3400050022",}
,  ["3400050025"] = {
  ["en"] = "0",  ["tw"] = "符文分为4种类型，分别为生命符文、攻击符文、物防符文与法防符文",  ["cn"] = "符文分为4种类型，分别为生命符文、攻击符文、物防符文与法防符文",  ["id"] = "3400050025",}
,  ["3300070004"] = {
  ["en"] = "0",  ["tw"] = "撤职偏将后，该名成员将变成普通成员。确定撤职么？",  ["cn"] = "撤职偏将后，该名成员将变成普通成员。确定撤职么？",  ["id"] = "3300070004",}
,  ["3400110018"] = {
  ["en"] = "0",  ["tw"] = "高顺",  ["cn"] = "高顺",  ["id"] = "3400110018",}
,  ["3400050044"] = {
  ["en"] = "0",  ["tw"] = "探索地图时，不仅会发现其他玩家的矿点，还会遇到各种惊喜事件呢！主公快去探险吧！",  ["cn"] = "探索地图时，不仅会发现其他玩家的矿点，还会遇到各种惊喜事件呢！主公快去探险吧！",  ["id"] = "3400050044",}
,  ["2500100101"] = {
  ["en"] = "0",  ["tw"] = "与张勋同时上场s%",  ["cn"] = "与张勋同时上场s%",  ["id"] = "2500100101",}
,  ["4100020033"] = {
  ["en"] = "0",  ["tw"] = "百鹿林",  ["cn"] = "百鹿林",  ["id"] = "4100020033",}
,  ["4000301383"] = {
  ["en"] = "0",  ["tw"] = "张飞",  ["cn"] = "张飞",  ["id"] = "4000301383",}
,  ["4600000025"] = {
  ["en"] = "0",  ["tw"] = "在黄巾起义中可以获得该资源，可在功勋商店内兑换道具",  ["cn"] = "在黄巾起义中可以获得该资源，可在功勋商店内兑换道具",  ["id"] = "4600000025",}
,  ["4100020005"] = {
  ["en"] = "0",  ["tw"] = "铜鼎",  ["cn"] = "铜鼎",  ["id"] = "4100020005",}
,  ["1400101605"] = {
  ["en"] = "0",  ["tw"] = "张郃",  ["cn"] = "张郃",  ["id"] = "1400101605",}
,  ["4200020010"] = {
  ["en"] = "0",  ["tw"] = "文房四宝之一",  ["cn"] = "文房四宝之一",  ["id"] = "4200020010",}
,  ["3400060011"] = {
  ["en"] = "0",  ["tw"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["cn"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["id"] = "3400060011",}
,  ["2910060001"] = {
  ["en"] = "0",  ["tw"] = "黄巾贼寇将百姓置于水火当中，不得安生，却又出了个体肥心黑的董卓！这次的洛阳之行，兴许能诛了这老贼吧……",  ["cn"] = "黄巾贼寇将百姓置于水火当中，不得安生，却又出了个体肥心黑的董卓！这次的洛阳之行，兴许能诛了这老贼吧……",  ["id"] = "2910060001",}
,  ["3400060012"] = {
  ["en"] = "0",  ["tw"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["cn"] = "主公，您现在可以为武将炼体了！我这就带您去了解一下！",  ["id"] = "3400060012",}
,  ["3400060015"] = {
  ["en"] = "0",  ["tw"] = "为武将点通穴位后，该武将会获得属性加成。点通穴位需要消耗琼浆玉露哦！",  ["cn"] = "为武将点通穴位后，该武将会获得属性加成。点通穴位需要消耗琼浆玉露哦！",  ["id"] = "3400060015",}
,  ["1900064102"] = {
  ["en"] = "0",  ["tw"] = "VIP2每日礼包",  ["cn"] = "VIP2每日礼包",  ["id"] = "1900064102",}
,  ["3400060024"] = {
  ["en"] = "0",  ["tw"] = "主公，炼体已开启，可以去为武将们疏通经脉了！",  ["cn"] = "主公，炼体已开启，可以去为武将们疏通经脉了！",  ["id"] = "3400060024",}
,  ["1900064106"] = {
  ["en"] = "0",  ["tw"] = "VIP6每日礼包",  ["cn"] = "VIP6每日礼包",  ["id"] = "1900064106",}
,  ["4000300134"] = {
  ["en"] = "0",  ["tw"] = " 不晓得",  ["cn"] = " 不晓得",  ["id"] = "4000300134",}
,  ["3904007015"] = {
  ["en"] = "0",  ["tw"] = "丰隆",  ["cn"] = "丰隆",  ["id"] = "3904007015",}
,  ["shop.1"] = {
  ["en"] = "0",  ["tw"] = "抽到已有的武将时，将自主转化为一定量对应碎片",  ["cn"] = "抽到已有的武将时，将自主转化为一定量对应碎片",  ["id"] = "shop.1",}
,  ["1400930108"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930108",}
,  ["3400110002"] = {
  ["en"] = "0",  ["tw"] = "$player$",  ["cn"] = "$player$",  ["id"] = "3400110002",}
,  ["3400110008"] = {
  ["en"] = "0",  ["tw"] = "魏续",  ["cn"] = "魏续",  ["id"] = "3400110008",}
,  ["3400110011"] = {
  ["en"] = "0",  ["tw"] = "黄巾短刀兵",  ["cn"] = "黄巾短刀兵",  ["id"] = "3400110011",}
,  ["3400110012"] = {
  ["en"] = "0",  ["tw"] = "张宝",  ["cn"] = "张宝",  ["id"] = "3400110012",}
,  ["3400110017"] = {
  ["en"] = "0",  ["tw"] = "劫持者",  ["cn"] = "劫持者",  ["id"] = "3400110017",}
,  ["4000300724"] = {
  ["en"] = "0",  ["tw"] = "乾坤鞭",  ["cn"] = "乾坤鞭",  ["id"] = "4000300724",}
,  ["2910020113"] = {
  ["en"] = "0",  ["tw"] = "是在说我么？皇叔果真好眼力！",  ["cn"] = "是在说我么？皇叔果真好眼力！",  ["id"] = "2910020113",}
,  ["3400020103"] = {
  ["en"] = "0",  ["tw"] = "那那巴西捏，小的们，给我上！",  ["cn"] = "那那巴西捏，小的们，给我上！",  ["id"] = "3400020103",}
,  ["4800000015"] = {
  ["en"] = "0",  ["tw"] = "1. 每日可购买体力16次\
2. 每日可购买擂台挑战次数70次\
3. 每日可刷新商店160次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现10倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”32次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图10次\
14. 每日可购买游历鞋子160次\
15. 每日可购买VIP15特权礼包\
16. 可购买VIP0-VIP15尊贵礼包\
17. 每日可购买大经验丹500个",  ["cn"] = "1. 每日可购买体力16次\
2. 每日可购买擂台挑战次数70次\
3. 每日可刷新商店160次\
4. 每日可重置同一剧情关卡4次\
5. 每日可重置过关斩将2次\
6. 每日可挑战活动副本6次\
7. 每日可挑战精英副本6次\
8. 每日可购买征讨令6次\
9. 强化装备有几率出现10倍暴击\
10. 每日可进行军团祈福2次\
11. 每日可进行“招财进宝”32次\
12. 每日可进行“煮酒炖英雄”8次\
13. 每日可重置符文秘境地图10次\
14. 每日可购买游历鞋子160次\
15. 每日可购买VIP15特权礼包\
16. 可购买VIP0-VIP15尊贵礼包\
17. 每日可购买大经验丹500个",  ["id"] = "4800000015",}
,  ["3400110027"] = {
  ["en"] = "0",  ["tw"] = "刘邦",  ["cn"] = "刘邦",  ["id"] = "3400110027",}
,  ["3400110030"] = {
  ["en"] = "0",  ["tw"] = "纪灵",  ["cn"] = "纪灵",  ["id"] = "3400110030",}
,  ["4000030116"] = {
  ["en"] = "0",  ["tw"] = "“我的丈八蛇矛早已饥渴难耐！甚是饥渴啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我的丈八蛇矛早已饥渴难耐！甚是饥渴啊！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030116",}
,  ["3500000002"] = {
  ["en"] = "0",  ["tw"] = "$player$在蛊雕之乱中位列伤害榜第二名！",  ["cn"] = "$player$在蛊雕之乱中位列伤害榜第二名！",  ["id"] = "3500000002",}
,  ["4000300132"] = {
  ["en"] = "0",  ["tw"] = " 蜡烛",  ["cn"] = " 蜡烛",  ["id"] = "4000300132",}
,  ["2601011015"] = {
  ["en"] = "0",  ["tw"] = "VIP等级达到15级",  ["cn"] = "VIP等级达到15级",  ["id"] = "2601011015",}
,  ["4000301162"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "4000301162",}
,  ["3500002007"] = {
  ["en"] = "0",  ["tw"] = "$player$成功合成$equipmentName$",  ["cn"] = "$player$成功合成$equipmentName$",  ["id"] = "3500002007",}
,  ["3600001102"] = {
  ["en"] = "0",  ["tw"] = "需要武将：周瑜",  ["cn"] = "需要武将：周瑜",  ["id"] = "3600001102",}
,  ["lineupAtt.7"] = {
  ["en"] = "0",  ["tw"] = "暴击+",  ["cn"] = "暴击+",  ["id"] = "lineupAtt.7",}
,  ["1900010003"] = {
  ["en"] = "0",  ["tw"] = "大经验丹",  ["cn"] = "大经验丹",  ["id"] = "1900010003",}
,  ["3500001001"] = {
  ["en"] = "0",  ["tw"] = "蛊雕即将来袭，各位主公赶紧整装待发，加入到讨伐大军吧！",  ["cn"] = "蛊雕即将来袭，各位主公赶紧整装待发，加入到讨伐大军吧！",  ["id"] = "3500001001",}
,  ["1602100040"] = {
  ["en"] = "0",  ["tw"] = "军官战吼碎片",  ["cn"] = "军官战吼碎片",  ["id"] = "1602100040",}
,  ["1900063003"] = {
  ["en"] = "0",  ["tw"] = "良将招募令",  ["cn"] = "良将招募令",  ["id"] = "1900063003",}
,  ["3000000023"] = {
  ["en"] = "0",  ["tw"] = "首次达到擂台第2000名奖励",  ["cn"] = "首次达到擂台第2000名奖励",  ["id"] = "3000000023",}
,  ["2400100101"] = {
  ["en"] = "0",  ["tw"] = "小贼演义",  ["cn"] = "小贼演义",  ["id"] = "2400100101",}
,  ["4000300802"] = {
  ["en"] = "0",  ["tw"] = "马丁靴",  ["cn"] = "马丁靴",  ["id"] = "4000300802",}
,  ["3700000004"] = {
  ["en"] = "0",  ["tw"] = "纳吉",  ["cn"] = "纳吉",  ["id"] = "3700000004",}
,  ["2500100584"] = {
  ["en"] = "0",  ["tw"] = "与袁术同时上场s%",  ["cn"] = "与袁术同时上场s%",  ["id"] = "2500100584",}
,  ["3700000008"] = {
  ["en"] = "0",  ["tw"] = "晚餐",  ["cn"] = "晚餐",  ["id"] = "3700000008",}
,  ["4000300602"] = {
  ["en"] = "0",  ["tw"] = "细细",  ["cn"] = "细细",  ["id"] = "4000300602",}
,  ["4000300324"] = {
  ["en"] = "0",  ["tw"] = " 我的天哪",  ["cn"] = " 无语了",  ["id"] = "4000300324",}
,  ["3901001004"] = {
  ["en"] = "0",  ["tw"] = "关元",  ["cn"] = "关元",  ["id"] = "3901001004",}
,  ["4000030068"] = {
  ["en"] = "0",  ["tw"] = "是谁用莲藕给哪吒造了新肉体？答对有几率获得",  ["cn"] = "是谁用莲藕给哪吒造了新肉体？答对有几率获得",  ["id"] = "4000030068",}
,  ["4000300252"] = {
  ["en"] = "0",  ["tw"] = " 整容",  ["cn"] = " 整容",  ["id"] = "4000300252",}
,  ["3904007003"] = {
  ["en"] = "0",  ["tw"] = "交信",  ["cn"] = "交信",  ["id"] = "3904007003",}
,  ["4000030076"] = {
  ["en"] = "0",  ["tw"] = "神话故事中，有位伟大的母亲怀胎3年6个月生下了什么？答对有几率获得",  ["cn"] = "神话故事中，有位伟大的母亲怀胎3年6个月生下了什么？答对有几率获得",  ["id"] = "4000030076",}
,  ["3000000001"] = {
  ["en"] = "0",  ["tw"] = "好友送体力",  ["cn"] = "好友送体力",  ["id"] = "3000000001",}
,  ["3901001018"] = {
  ["en"] = "0",  ["tw"] = "华盖",  ["cn"] = "华盖",  ["id"] = "3901001018",}
,  ["3901001023"] = {
  ["en"] = "0",  ["tw"] = "紫宫",  ["cn"] = "紫宫",  ["id"] = "3901001023",}
,  ["2910160712"] = {
  ["en"] = "0",  ["tw"] = "哼，你个卖草鞋的，何时轮到你说话了！",  ["cn"] = "哼，你个卖草鞋的，何时轮到你说话了！",  ["id"] = "2910160712",}
,  ["2700010004"] = {
  ["en"] = "0",  ["tw"] = "幽冥破空刃",  ["cn"] = "幽冥破空刃",  ["id"] = "2700010004",}
,  ["2910150512"] = {
  ["en"] = "0",  ["tw"] = "被杀掉和献出菊花相比，还是被杀掉比较好……",  ["cn"] = "被杀掉和献出菊花相比，还是被杀掉比较好……",  ["id"] = "2910150512",}
,  ["3901002004"] = {
  ["en"] = "0",  ["tw"] = "命门",  ["cn"] = "命门",  ["id"] = "3901002004",}
,  ["1303003461"] = {
  ["en"] = "0",  ["tw"] = "有50%机率开场怒气增加100",  ["cn"] = "有50%几率开场怒气增加100",  ["id"] = "1303003461",}
,  ["4000030063"] = {
  ["en"] = "0",  ["tw"] = "哪吒姓什么？答对有几率获得",  ["cn"] = "哪吒姓什么？答对有几率获得",  ["id"] = "4000030063",}
,  ["3901002013"] = {
  ["en"] = "0",  ["tw"] = "陶道",  ["cn"] = "陶道",  ["id"] = "3901002013",}
,  ["4000030128"] = {
  ["en"] = "0",  ["tw"] = "“我的小香皂，时尚时尚最时尚！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“我的小香皂，时尚时尚最时尚！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030128",}
,  ["1900063004"] = {
  ["en"] = "0",  ["tw"] = "神将招募令",  ["cn"] = "神将招募令",  ["id"] = "1900063004",}
,  ["1301100102"] = {
  ["en"] = "0",  ["tw"] = "增加自身$11001021:valueEffect$%的物理防御和法术防御，持续$11001022:continue$回合。",  ["cn"] = "增加自身$11001021:valueEffect$%的物理防御和法术防御，持续$11001022:continue$回合。",  ["id"] = "1301100102",}
,  ["4000300402"] = {
  ["en"] = "0",  ["tw"] = "猪妖",  ["cn"] = "猪妖",  ["id"] = "4000300402",}
,  ["5400000001"] = {
  ["en"] = "0",  ["tw"] = "第1名\
第2名\
第3名\
第4-5名\
第6-10名\
第11-30名\
第31-50名\
第51-100名\
第101-200名",  ["cn"] = "第1名\
第2名\
第3名\
第4-5名\
第6-10名\
第11-30名\
第31-50名\
第51-100名\
第101-200名",  ["id"] = "5400000001",}
,  ["3901002027"] = {
  ["en"] = "0",  ["tw"] = "兑端",  ["cn"] = "兑端",  ["id"] = "3901002027",}
,  ["1301300571"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$13005712:valueEffect$%的物理伤害，并额外造成$13005711:valueEffect$%攻击力的真实伤害。",  ["cn"] = "对目标造成自身攻击力$13005712:valueEffect$%的物理伤害，并额外造成$13005711:valueEffect$%攻击力的真实伤害。",  ["id"] = "1301300571",}
,  ["3300009024"] = {
  ["en"] = "0",  ["tw"] = "社交",  ["cn"] = "社交",  ["id"] = "3300009024",}
,  ["4000300202"] = {
  ["en"] = "0",  ["tw"] = " 透明的",  ["cn"] = " 透明的",  ["id"] = "4000300202",}
,  ["3400050009"] = {
  ["en"] = "0",  ["tw"] = "精英副本和活动副本开启了！这两个地方可是能获得大量宝贝的好去处呢！",  ["cn"] = "精英副本和活动副本开启了！这两个地方可是能获得大量宝贝的好去处呢！",  ["id"] = "3400050009",}
,  ["2400100665"] = {
  ["en"] = "0",  ["tw"] = "戎马一生",  ["cn"] = "戎马一生",  ["id"] = "2400100665",}
,  ["1301100521"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$11005211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11005212:valueEffect$%的生命值。",  ["cn"] = "对敌方目标造成自身攻击力$11005211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$11005212:valueEffect$%的生命值。",  ["id"] = "1301100521",}
,  ["1400930112"] = {
  ["en"] = "0",  ["tw"] = "威猛的张角",  ["cn"] = "威猛的张角",  ["id"] = "1400930112",}
,  ["4000301362"] = {
  ["en"] = "0",  ["tw"] = "黄月英",  ["cn"] = "黄月英",  ["id"] = "4000301362",}
,  ["1301100321"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11003211:valueEffect$点暴击率，对目标造成自身攻击力$11003212:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11003211:valueEffect$点暴击率，对目标造成自身攻击力$11003212:valueEffect$%的物理伤害。",  ["id"] = "1301100321",}
,  ["3400091002"] = {
  ["en"] = "0",  ["tw"] = "年少有为你妹夫啊，这有什么好恭喜的！每个游戏里面都有这种设定好么！",  ["cn"] = "年少有为你妹夫啊，这有什么好恭喜的！每个游戏里面都有这种设定好么！",  ["id"] = "3400091002",}
,  ["3902003015"] = {
  ["en"] = "0",  ["tw"] = "外丘",  ["cn"] = "外丘",  ["id"] = "3902003015",}
,  ["2601001008"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第8章",  ["cn"] = "乙级难度完成第8章",  ["id"] = "2601001008",}
,  ["3400090002"] = {
  ["en"] = "0",  ["tw"] = "主公，周卡未到续费期。您当前还可以购买月卡，是否去购买？",  ["cn"] = "主公，周卡未到续费期。您当前还可以购买月卡，是否去购买？",  ["id"] = "3400090002",}
,  ["1201100542"] = {
  ["en"] = "0",  ["tw"] = "炎龙天翔",  ["cn"] = "炎龙天翔",  ["id"] = "1201100542",}
,  ["PVTravelPlace.2"] = {
  ["en"] = "0",  ["tw"] = "游历失败",  ["cn"] = "游历失败",  ["id"] = "PVTravelPlace.2",}
,  ["3600001205"] = {
  ["en"] = "0",  ["tw"] = "需要装备：紫极大氅",  ["cn"] = "需要装备：紫极大氅",  ["id"] = "3600001205",}
,  ["3904008013"] = {
  ["en"] = "0",  ["tw"] = "神门",  ["cn"] = "神门",  ["id"] = "3904008013",}
,  ["3902004007"] = {
  ["en"] = "0",  ["tw"] = "四满",  ["cn"] = "四满",  ["id"] = "3902004007",}
,  ["4000010029"] = {
  ["en"] = "0",  ["tw"] = "「少侠买了葵花宝典？常言道，『欲练神功，必先自宫。』我师从蛮三刀，一刀下去绝对干净！」等待10分钟，有机会获得",  ["cn"] = "“少侠买了葵花宝典？常言道，欲练神功，必先自宫，我师从蛮三刀，一刀下去绝对清爽！”等待10分钟后有几率获得",  ["id"] = "4000010029",}
,  ["3903005021"] = {
  ["en"] = "0",  ["tw"] = "承山",  ["cn"] = "承山",  ["id"] = "3903005021",}
,  ["2500100254"] = {
  ["en"] = "0",  ["tw"] = "穿戴虎颚斧s%",  ["cn"] = "穿戴虎颚斧s%",  ["id"] = "2500100254",}
,  ["4000301222"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301222",}
,  ["1303002322"] = {
  ["en"] = "0",  ["tw"] = "物理防御增加5%，法术防御增加4%",  ["cn"] = "物理防御增加5%，法术防御增加4%",  ["id"] = "1303002322",}
,  ["4000301512"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301512",}
,  ["3902004023"] = {
  ["en"] = "0",  ["tw"] = "气舍",  ["cn"] = "气舍",  ["id"] = "3902004023",}
,  ["3100000501"] = {
  ["en"] = "0",  ["tw"] = "主公：\
　　主公，这是您今日的黄巾起义累计排行奖励，请笑纳",  ["cn"] = "主公：\
　　主公，这是您今日的黄巾起义累计排行奖励，请笑纳",  ["id"] = "3100000501",}
,  ["4000030051"] = {
  ["en"] = "0",  ["tw"] = "常言道，人中吕布，马中什么？答对有几率获得",  ["cn"] = "常言道，人中吕布，马中什么？答对有几率获得",  ["id"] = "4000030051",}
,  ["1000020020"] = {
  ["en"] = "0",  ["tw"] = "圣蔡文姬",  ["cn"] = "圣蔡文姬",  ["id"] = "1000020020",}
,  ["3903005007"] = {
  ["en"] = "0",  ["tw"] = "巨骨",  ["cn"] = "巨骨",  ["id"] = "3903005007",}
,  ["1000010007"] = {
  ["en"] = "0",  ["tw"] = "宋宪",  ["cn"] = "宋宪",  ["id"] = "1000010007",}
,  ["2601000006"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第6章",  ["cn"] = "丙级难度完成第6章",  ["id"] = "2601000006",}
,  ["1201100572"] = {
  ["en"] = "0",  ["tw"] = "雷光焦狱",  ["cn"] = "雷光焦狱",  ["id"] = "1201100572",}
,  ["3903005018"] = {
  ["en"] = "0",  ["tw"] = "络却",  ["cn"] = "络却",  ["id"] = "3903005018",}
,  ["3903005020"] = {
  ["en"] = "0",  ["tw"] = "肺俞",  ["cn"] = "肺俞",  ["id"] = "3903005020",}
,  ["Hjqy.1"] = {
  ["en"] = "0",  ["tw"] = "舍命一击消耗征讨令减半",  ["cn"] = "舍命一击消耗征讨令减半",  ["id"] = "Hjqy.1",}
,  ["1301200422"] = {
  ["en"] = "0",  ["tw"] = "对敌方全体造成自身攻击力$12004221:valueEffect$%的法术伤害。并减少目标$12004222:valueEffect$点怒气。",  ["cn"] = "对敌方全体造成自身攻击力$12004221:valueEffect$%的法术伤害。并减少目标$12004222:valueEffect$点怒气。",  ["id"] = "1301200422",}
,  ["1400602001"] = {
  ["en"] = "0",  ["tw"] = "上将",  ["cn"] = "上将",  ["id"] = "1400602001",}
,  ["3300030004"] = {
  ["en"] = "0",  ["tw"] = "卓越",  ["cn"] = "卓越",  ["id"] = "3300030004",}
,  ["2400100481"] = {
  ["en"] = "0",  ["tw"] = "凤仪之誓",  ["cn"] = "凤仪之誓",  ["id"] = "2400100481",}
,  ["3903006012"] = {
  ["en"] = "0",  ["tw"] = "耳门",  ["cn"] = "耳门",  ["id"] = "3903006012",}
,  ["2910060117"] = {
  ["en"] = "0",  ["tw"] = "哇擦，想赖账是吧？！小的们，抄家伙咱们上！",  ["cn"] = "哇擦，想赖账是吧？！小的们，抄家伙咱们上！",  ["id"] = "2910060117",}
,  ["2910070001"] = {
  ["en"] = "0",  ["tw"] = "徐州刺史陶谦廉政亲民，奈何被曹操误会招惹祸事。亏得刘皇叔解围，才避过此祸！故三让徐州于刘备……",  ["cn"] = "徐州刺史陶谦廉政亲民，奈何被曹操误会招惹祸事。亏得刘皇叔解围，才避过此祸！故三让徐州于刘备……",  ["id"] = "2910070001",}
,  ["1602100077"] = {
  ["en"] = "0",  ["tw"] = "赤兔碎片",  ["cn"] = "赤兔碎片",  ["id"] = "1602100077",}
,  ["3400010007"] = {
  ["en"] = "0",  ["tw"] = "主公，吕将军来势凶猛，不使用无双技能恐怕敌不过他了！",  ["cn"] = "主公，吕将军来势凶猛，不使用无双技能恐怕敌不过他了！",  ["id"] = "3400010007",}
,  ["2400100351"] = {
  ["en"] = "0",  ["tw"] = "河北双雄",  ["cn"] = "河北双雄",  ["id"] = "2400100351",}
,  ["1201100392"] = {
  ["en"] = "0",  ["tw"] = "酒仙战神",  ["cn"] = "酒仙战神",  ["id"] = "1201100392",}
,  ["SacrificePanel.3"] = {
  ["en"] = "0",  ["tw"] = "请先添加所要献祭的英雄",  ["cn"] = "请先添加所要献祭的英雄",  ["id"] = "SacrificePanel.3",}
,  ["2400100081"] = {
  ["en"] = "0",  ["tw"] = "老鼠过街",  ["cn"] = "老鼠过街",  ["id"] = "2400100081",}
,  ["2910080212"] = {
  ["en"] = "0",  ["tw"] = "我去，我是来打怪升级拿装备的！观赏你胸肌干毛线啊？！",  ["cn"] = "我去，我是来打怪升级拿装备的！观赏你胸肌干毛线啊？！",  ["id"] = "2910080212",}
,  ["3903006022"] = {
  ["en"] = "0",  ["tw"] = "少商",  ["cn"] = "少商",  ["id"] = "3903006022",}
,  ["3904007001"] = {
  ["en"] = "0",  ["tw"] = "然谷",  ["cn"] = "然谷",  ["id"] = "3904007001",}
,  ["1700100015"] = {
  ["en"] = "0",  ["tw"] = "戍边短袍",  ["cn"] = "戍边短袍",  ["id"] = "1700100015",}
,  ["3200010020"] = {
  ["en"] = "0",  ["tw"] = "刘备、关羽、张飞同时上阵。战吕布，万古流芳；仁义勇，千年传承。",  ["cn"] = "刘备、关羽、张飞同时上阵。战吕布，万古流芳；仁义勇，千年传承。",  ["id"] = "3200010020",}
,  ["1602100058"] = {
  ["en"] = "0",  ["tw"] = "芙蓉玉佩碎片",  ["cn"] = "芙蓉玉佩碎片",  ["id"] = "1602100058",}
,  ["2910040713"] = {
  ["en"] = "0",  ["tw"] = "我擦，策划把台词写错了吧？！怎么说我也是个6星神将，你们搞我是吧？！",  ["cn"] = "我擦，策划把台词写错了吧？！怎么说我也是个6星神将，你们搞我是吧？！",  ["id"] = "2910040713",}
,  ["2400100635"] = {
  ["en"] = "0",  ["tw"] = "大汉天子",  ["cn"] = "大汉天子",  ["id"] = "2400100635",}
,  ["4000300595"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300595",}
,  ["2601000014"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第14章",  ["cn"] = "丙级难度完成第14章",  ["id"] = "2601000014",}
,  ["2800010009"] = {
  ["en"] = "0",  ["tw"] = "厚土套装",  ["cn"] = "厚土套装",  ["id"] = "2800010009",}
,  ["4000010020"] = {
  ["en"] = "0",  ["tw"] = "一名剑士向你展示，如何用10分钟当一名沉静的花美男",  ["cn"] = "一名剑士向你展示如何用10分钟做一名安静的美男子",  ["id"] = "4000010020",}
,  ["3904008004"] = {
  ["en"] = "0",  ["tw"] = "腹衰",  ["cn"] = "腹衰",  ["id"] = "3904008004",}
,  ["1303001312"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加2%，暴击率增加3",  ["cn"] = "攻击力增加2%，暴击率增加30",  ["id"] = "1303001312",}
,  ["PVInheritView.16"] = {
  ["en"] = "0",  ["tw"] = "请选择要添加的无双",  ["cn"] = "请选择要添加的无双",  ["id"] = "PVInheritView.16",}
,  ["2400100551"] = {
  ["en"] = "0",  ["tw"] = "虎踞江东",  ["cn"] = "虎踞江东",  ["id"] = "2400100551",}
,  ["3300010001"] = {
  ["en"] = "0",  ["tw"] = "此物品暂不可获取。",  ["cn"] = "此物品暂不可获取。",  ["id"] = "3300010001",}
,  ["3902004006"] = {
  ["en"] = "0",  ["tw"] = "气穴",  ["cn"] = "气穴",  ["id"] = "3902004006",}
,  ["3904008015"] = {
  ["en"] = "0",  ["tw"] = "少冲",  ["cn"] = "少冲",  ["id"] = "3904008015",}
,  ["2500100661"] = {
  ["en"] = "0",  ["tw"] = "0",  ["cn"] = "0",  ["id"] = "2500100661",}
,  ["2910060712"] = {
  ["en"] = "0",  ["tw"] = "蝉儿莫要伤心，今日便是这老贼的忌日！",  ["cn"] = "蝉儿莫要伤心，今日便是这老贼的忌日！",  ["id"] = "2910060712",}
,  ["4200030038"] = {
  ["en"] = "0",  ["tw"] = "虎牢关防守要塞",  ["cn"] = "虎牢关防守要塞",  ["id"] = "4200030038",}
,  ["1000010042"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "1000010042",}
,  ["3300010005"] = {
  ["en"] = "0",  ["tw"] = "您的手机已设定为不可支付",  ["cn"] = "您的手机已设定为不可支付",  ["id"] = "3300010005",}
,  ["4000000014"] = {
  ["en"] = "0",  ["tw"] = "剑士",  ["cn"] = "剑士",  ["id"] = "4000000014",}
,  ["4000000015"] = {
  ["en"] = "0",  ["tw"] = "警卫大哥",  ["cn"] = "安检大哥",  ["id"] = "4000000015",}
,  ["4000010002"] = {
  ["en"] = "0",  ["tw"] = "赤脚郎中唤住你，说道：「壮士，看你骨骼轻奇，必为天人之材。待叔叔检查身体可好？」体检15分钟，有机会获得",  ["cn"] = "赤脚郎中叫住你，说：“壮士，看你骨骼轻奇，必为天人之材，待叔叔检查身体可好？”体检15分钟有几率获得",  ["id"] = "4000010002",}
,  ["1800100047"] = {
  ["en"] = "0",  ["tw"] = "冷艳厉凌敌胆寒，威震华夏立铭万",  ["cn"] = "冷艳厉凌敌胆寒，威震华夏立铭万",  ["id"] = "1800100047",}
,  ["basic.5"] = {
  ["en"] = "0",  ["tw"] = "今日购买钱袋个数已达到上限，提升VIP等级可以增加钱袋购买次数！",  ["cn"] = "今日购买钱袋个数已达到上限，提升VIP等级可以增加钱袋购买次数！",  ["id"] = "basic.5",}
,  ["1400100901"] = {
  ["en"] = "0",  ["tw"] = "纪灵",  ["cn"] = "纪灵",  ["id"] = "1400100901",}
,  ["2500100563"] = {
  ["en"] = "0",  ["tw"] = "与糜竺同时上场s%",  ["cn"] = "与糜竺同时上场s%",  ["id"] = "2500100563",}
,  ["4000010010"] = {
  ["en"] = "0",  ["tw"] = "一位脸色哀凄的剑士在路边表演「忘情剑法」。出于好奇，你也挤进了人群中……观看10分钟，有机会获得",  ["cn"] = "一位忧伤的剑士在路边表演“坑爹剑法”，你出于好奇，也挤进了人群中……观看10分钟有几率获得",  ["id"] = "4000010010",}
,  ["4000010012"] = {
  ["en"] = "0",  ["tw"] = "巧遇修真丹士，决定收你为关门弟子。他兴致勃勃向你讲述道家五脉的真传……听取真传10分钟，有机会获得",  ["cn"] = "巧遇修真丹士，决定收你做关门弟子，他兴致勃勃得向你讲述道家五脉的真传……听取真传10分钟有几率获得",  ["id"] = "4000010012",}
,  ["1700100004"] = {
  ["en"] = "0",  ["tw"] = "戍卫纶巾",  ["cn"] = "戍卫纶巾",  ["id"] = "1700100004",}
,  ["1301100382"] = {
  ["en"] = "0",  ["tw"] = "对敌方竖排造成自身攻击力$11003821:valueEffect$%的物理伤害，并降低目标$11003822:valueEffect$%的攻击力，持续$11003822:continue$回合。",  ["cn"] = "对敌方竖排造成自身攻击力$11003821:valueEffect$%的物理伤害，并降低目标$11003822:valueEffect$%的攻击力，持续$11003822:continue$回合。",  ["id"] = "1301100382",}
,  ["4000300881"] = {
  ["en"] = "0",  ["tw"] = "病死",  ["cn"] = "病死",  ["id"] = "4000300881",}
,  ["3904007012"] = {
  ["en"] = "0",  ["tw"] = "梁门",  ["cn"] = "梁门",  ["id"] = "3904007012",}
,  ["3400040044"] = {
  ["en"] = "0",  ["tw"] = "兑换了一件不错的装备呢，我们这就来了解一下装备属性蕴含的秘密吧！",  ["cn"] = "兑换了一件不错的装备呢，我们这就来了解一下装备属性蕴含的秘密吧！",  ["id"] = "3400040044",}
,  ["1000020031"] = {
  ["en"] = "0",  ["tw"] = "圣贾诩",  ["cn"] = "圣贾诩",  ["id"] = "1000020031",}
,  ["1601010014"] = {
  ["en"] = "0",  ["tw"] = "许勋碎片",  ["cn"] = "许勋碎片",  ["id"] = "1601010014",}
,  ["3500000003"] = {
  ["en"] = "0",  ["tw"] = "$player$在蛊雕之乱中位列伤害榜第三名！",  ["cn"] = "$player$在蛊雕之乱中位列伤害榜第三名！",  ["id"] = "3500000003",}
,  ["4000100071"] = {
  ["en"] = "0",  ["tw"] = "有蛇妖吗",  ["cn"] = "有蛇妖吗",  ["id"] = "4000100071",}
,  ["1100010015"] = {
  ["en"] = "0",  ["tw"] = "就算只是个小谋士，我也是有节操的",  ["cn"] = "就算只是个小谋士，我也是有气节的",  ["id"] = "1100010015",}
,  ["1400100503"] = {
  ["en"] = "0",  ["tw"] = "偏门道士2",  ["cn"] = "偏门道士2",  ["id"] = "1400100503",}
,  ["3901002001"] = {
  ["en"] = "0",  ["tw"] = "长强",  ["cn"] = "长强",  ["id"] = "3901002001",}
,  ["1301100242"] = {
  ["en"] = "0",  ["tw"] = "对敌方前排造成自身攻击力$11002421:valueEffect$%的物理伤害。",  ["cn"] = "对敌方前排造成自身攻击力$11002421:valueEffect$%的物理伤害。",  ["id"] = "1301100242",}
,  ["3100000101"] = {
  ["en"] = "0",  ["tw"] = "恭喜你对密境BOSS造成极大的伤害，获得奖励。",  ["cn"] = "恭喜你对密境BOSS造成了极大的伤害，获得奖励。",  ["id"] = "3100000101",}
,  ["4000100231"] = {
  ["en"] = "0",  ["tw"] = "你是赵云吧？",  ["cn"] = "你赵云吧？",  ["id"] = "4000100231",}
,  ["4000200013"] = {
  ["en"] = "0",  ["tw"] = "妾身本是张氏之妻，平日靠磨豆腐供他考取证照。没成想他学会挖土机技术后，却弃我而去，我肝肠寸断投湖自尽，却被那妖道操控，化为幽鬼不得投胎……",  ["cn"] = "妾身本是张氏之妻，平日靠磨豆腐供他考取兰祥，没成想他学会挖掘机技术后却弃我而去，我肝肠寸断投湖自尽，却被那妖道操控，化为幽鬼不能投胎…",  ["id"] = "4000200013",}
,  ["4000020003"] = {
  ["en"] = "0",  ["tw"] = "我可是从近卫军团穿越过来的！一分钟就能毁灭你们的星球，你信不信？战胜石傀儡，可获得",  ["cn"] = "我可是从近卫军团穿越过来的！分分钟就能毁灭你们的星球，你信不信？战胜石傀儡可获得",  ["id"] = "4000020003",}
,  ["2100010001"] = {
  ["en"] = "0",  ["tw"] = "良将银两单抽",  ["cn"] = "良将银两单抽",  ["id"] = "2100010001",}
,  ["2601006006"] = {
  ["en"] = "0",  ["tw"] = "枭雄输出伤害名次达到前100",  ["cn"] = "枭雄输出伤害名次达到前100",  ["id"] = "2601006006",}
,  ["4000300795"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300795",}
,  ["3300009017"] = {
  ["en"] = "0",  ["tw"] = "符文炼化",  ["cn"] = "符文炼化",  ["id"] = "3300009017",}
,  ["2900020007"] = {
  ["en"] = "0",  ["tw"] = "每个月总有那么几天，令小爷我状态不佳！我们来日再战！",  ["cn"] = "每个月总有那么几天，令小爷我状态不佳！我们来日再战！",  ["id"] = "2900020007",}
,  ["1900064006"] = {
  ["en"] = "0",  ["tw"] = "VIP6尊贵礼包",  ["cn"] = "VIP6尊贵礼包",  ["id"] = "1900064006",}
,  ["2400100151"] = {
  ["en"] = "0",  ["tw"] = "文士傲骨",  ["cn"] = "文士傲骨",  ["id"] = "2400100151",}
,  ["4000300388"] = {
  ["en"] = "0",  ["tw"] = "回答正确",  ["cn"] = "回答正确",  ["id"] = "4000300388",}
,  ["4000030008"] = {
  ["en"] = "0",  ["tw"] = "第一章的BOSS带的头巾是啥颜色？ 答对，有机会获得",  ["cn"] = "第一章的boss带的头巾是啥颜色？ 答对有几率获得",  ["id"] = "4000030008",}
,  ["4000300481"] = {
  ["en"] = "0",  ["tw"] = "常山",  ["cn"] = "常山",  ["id"] = "4000300481",}
,  ["4000030020"] = {
  ["en"] = "0",  ["tw"] = "请问「小红帽」穿的小裤裤是什么颜色的？答对，有机会获得",  ["cn"] = "请问“海尔哥”穿的小裤裤是什么颜色的？答对有几率获得",  ["id"] = "4000030020",}
,  ["1301200421"] = {
  ["en"] = "0",  ["tw"] = "对敌方目标造成自身攻击力$12004211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12004212:valueEffect$%的生命值，持续$12004212:continue$回合。",  ["cn"] = "对敌方目标造成自身攻击力$12004211:valueEffect$%的法术伤害，并为己方生命最低的一个目标恢复自身攻击力$12004212:valueEffect$%的生命值，持续$12004212:continue$回合。",  ["id"] = "1301200421",}
,  ["cardcanget.1"] = {
  ["en"] = "0",  ["tw"] = "未到达领取奖励天数",  ["cn"] = "未到达领取奖励天数",  ["id"] = "cardcanget.1",}
,  ["3400050054"] = {
  ["en"] = "0",  ["tw"] = "哈哈。我知道个好去处，跟我来！",  ["cn"] = "哈哈。我知道个好去处，跟我来！",  ["id"] = "3400050054",}
,  ["3000000217"] = {
  ["en"] = "0",  ["tw"] = "首充双倍奖励6480元宝",  ["cn"] = "首充双倍奖励6480元宝",  ["id"] = "3000000217",}
,  ["4000030036"] = {
  ["en"] = "0",  ["tw"] = "卧龙凤雏中，卧龙指诸葛亮，那么凤雏是何人呢？",  ["cn"] = "卧龙凤雏中，卧龙指诸葛亮，那么凤雏是何人呢？",  ["id"] = "4000030036",}
,  ["4000300933"] = {
  ["en"] = "0",  ["tw"] = "曹操",  ["cn"] = "曹操",  ["id"] = "4000300933",}
,  ["soldierChain.2"] = {
  ["en"] = "0",  ["tw"] = "督脉",  ["cn"] = "督脉",  ["id"] = "soldierChain.2",}
,  ["4000300173"] = {
  ["en"] = "0",  ["tw"] = " 买房子",  ["cn"] = " 买房子",  ["id"] = "4000300173",}
,  ["4000300945"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300945",}
,  ["selectEquipNum"] = {
  ["en"] = "0",  ["tw"] = "已选装备数量:",  ["cn"] = "已选装备数量:",  ["id"] = "selectEquipNum",}
,  ["3901002011"] = {
  ["en"] = "0",  ["tw"] = "神道",  ["cn"] = "神道",  ["id"] = "3901002011",}
,  ["2601009004"] = {
  ["en"] = "0",  ["tw"] = "完成神将招募15次",  ["cn"] = "完成神将招募15次",  ["id"] = "2601009004",}
,  ["1800100051"] = {
  ["en"] = "0",  ["tw"] = "乱世匡正终有道，仙法登极自玄妙",  ["cn"] = "乱世匡正终有道，仙法登极自玄妙",  ["id"] = "1800100051",}
,  ["3400040100"] = {
  ["en"] = "0",  ["tw"] = "过了这一关，就能见到威猛的吕将军了。想想就有些小激动！我们全速前进吧！",  ["cn"] = "过了这一关，就能见到威猛的吕将军了。想想就有些小激动！我们全速前进吧！",  ["id"] = "3400040100",}
,  ["1301300631"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$13006311:valueEffect$%的物理伤害，并增加自身$13006312:valueEffect$%的物理防御，持续$13006312:continue$回合。",  ["cn"] = "对目标造成自身攻击力$13006311:valueEffect$%的物理伤害，并增加自身$13006312:valueEffect$%的物理防御，持续$13006312:continue$回合。",  ["id"] = "1301300631",}
,  ["4000030071"] = {
  ["en"] = "0",  ["tw"] = "哪吒是托塔李天王的第几个孩子？答对有几率获得",  ["cn"] = "哪吒是托塔李天王的第几个孩子？答对有几率获得",  ["id"] = "4000030071",}
,  ["4000030073"] = {
  ["en"] = "0",  ["tw"] = "哪吒闹海故事中，哪吒用什么武器打死了夜叉？答对有几率获得",  ["cn"] = "哪吒闹海故事中，哪吒用什么武器打死了夜叉？答对有几率获得",  ["id"] = "4000030073",}
,  ["4000300463"] = {
  ["en"] = "0",  ["tw"] = "小皮鞭",  ["cn"] = "小皮鞭",  ["id"] = "4000300463",}
,  ["3902004022"] = {
  ["en"] = "0",  ["tw"] = "水突",  ["cn"] = "水突",  ["id"] = "3902004022",}
,  ["3400040019"] = {
  ["en"] = "0",  ["tw"] = "哇哦，真是很丰富的奖励呢！收集满星不仅可以领取星级宝箱的奖励，还能进行满星抽奖呢！",  ["cn"] = "哇哦，真是很丰富的奖励呢！收集满星不仅可以领取星级宝箱的奖励，还能进行满星抽奖呢！",  ["id"] = "3400040019",}
,  ["4000030081"] = {
  ["en"] = "0",  ["tw"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["cn"] = "哪吒脚下踏着的是什么？答对有几率获得",  ["id"] = "4000030081",}
,  ["3400040024"] = {
  ["en"] = "0",  ["tw"] = "主公，前方似乎有危险！我们要小心了！",  ["cn"] = "主公，前方似乎有危险！我们要小心了！",  ["id"] = "3400040024",}
,  ["4000300081"] = {
  ["en"] = "0",  ["tw"] = "黄色",  ["cn"] = "黄色",  ["id"] = "4000300081",}
,  ["1301100662"] = {
  ["en"] = "0",  ["tw"] = "对敌方后排造成自身攻击力$11006621:valueEffect$%的物理伤害。",  ["cn"] = "对敌方后排造成自身攻击力$11006621:valueEffect$%的物理伤害。",  ["id"] = "1301100662",}
,  ["3300080001"] = {
  ["en"] = "0",  ["tw"] = "参数错误",  ["cn"] = "参数错误",  ["id"] = "3300080001",}
,  ["4000030088"] = {
  ["en"] = "0",  ["tw"] = "曹操是怎么死的？答对有几率获得",  ["cn"] = "曹操是怎么死的？答对有几率获得",  ["id"] = "4000030088",}
,  ["1201100132"] = {
  ["en"] = "0",  ["tw"] = "升龙气旋",  ["cn"] = "升龙气旋",  ["id"] = "1201100132",}
,  ["yongyou"] = {
  ["en"] = "0",  ["tw"] = "拥有:",  ["cn"] = "拥有:",  ["id"] = "yongyou",}
,  ["3903005005"] = {
  ["en"] = "0",  ["tw"] = "六华",  ["cn"] = "六华",  ["id"] = "3903005005",}
,  ["4000300533"] = {
  ["en"] = "0",  ["tw"] = "真田",  ["cn"] = "真田",  ["id"] = "4000300533",}
,  ["4200040002"] = {
  ["en"] = "0",  ["tw"] = "曹操有一支部队，听说专门使用这种兵器",  ["cn"] = "曹操似乎有一支专门使用这种兵器的部队",  ["id"] = "4200040002",}
,  ["4000030106"] = {
  ["en"] = "0",  ["tw"] = "若你被外星人抓走，你觉得TA会对你做什么？几率获得",  ["cn"] = "若你被外星人抓走，你觉得TA会对你做什么？几率获得",  ["id"] = "4000030106",}
,  ["4000030113"] = {
  ["en"] = "0",  ["tw"] = "烟草里毒性最大的物质是什么？答对有几率获得",  ["cn"] = "烟草里毒性最大的物质是什么？答对有几率获得",  ["id"] = "4000030113",}
,  ["3500000004"] = {
  ["en"] = "0",  ["tw"] = "$player$在蛊雕之乱中一举击杀BOSS！",  ["cn"] = "$player$在蛊雕之乱中一举击杀BOSS！",  ["id"] = "3500000004",}
,  ["4000300383"] = {
  ["en"] = "0",  ["tw"] = "担架",  ["cn"] = "担架",  ["id"] = "4000300383",}
,  ["skillbuff.16"] = {
  ["en"] = "0",  ["tw"] = "闪避率增加",  ["cn"] = "闪避率增加",  ["id"] = "skillbuff.16",}
,  ["3000000511"] = {
  ["en"] = "0",  ["tw"] = "黄巾起义击杀奖励",  ["cn"] = "黄巾起义击杀奖励",  ["id"] = "3000000511",}
,  ["4000030141"] = {
  ["en"] = "0",  ["tw"] = "“哇不想死呀！不想…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“哇不想死呀！不想…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030141",}
,  ["4000030142"] = {
  ["en"] = "0",  ["tw"] = "“蝉儿，再让我…看一眼…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“蝉儿，再让我…看一眼…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030142",}
,  ["3400040075"] = {
  ["en"] = "0",  ["tw"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["cn"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["id"] = "3400040075",}
,  ["1201100441"] = {
  ["en"] = "0",  ["tw"] = "天增岁月",  ["cn"] = "天增岁月",  ["id"] = "1201100441",}
,  ["1201100091"] = {
  ["en"] = "0",  ["tw"] = "掌心雷",  ["cn"] = "掌心雷",  ["id"] = "1201100091",}
,  ["4000300681"] = {
  ["en"] = "0",  ["tw"] = "太乙真人",  ["cn"] = "太乙真人",  ["id"] = "4000300681",}
,  ["2601010003"] = {
  ["en"] = "0",  ["tw"] = "战队总战力达到30000",  ["cn"] = "战队总战力达到30000",  ["id"] = "2601010003",}
,  ["4000301595"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301595",}
,  ["1400101402"] = {
  ["en"] = "0",  ["tw"] = "太医1",  ["cn"] = "太医1",  ["id"] = "1400101402",}
,  ["4000030157"] = {
  ["en"] = "0",  ["tw"] = "“对月影单望相互，只羡鸳鸯不羡仙”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“对月影单望相互，只羡鸳鸯不羡仙”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030157",}
,  ["1301100262"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11002621:valueEffect$%的物理伤害，并降低目标$11002622:valueEffect$点命中率，持续$11002622:continue$回合。",  ["cn"] = "对目标造成自身攻击力$11002621:valueEffect$%的物理伤害，并降低目标$11002622:valueEffect$点命中率，持续$11002622:continue$回合。",  ["id"] = "1301100262",}
,  ["2400100533"] = {
  ["en"] = "0",  ["tw"] = "古之恶来",  ["cn"] = "古之恶来",  ["id"] = "2400100533",}
,  ["4000300653"] = {
  ["en"] = "0",  ["tw"] = "李靖",  ["cn"] = "李靖",  ["id"] = "4000300653",}
,  ["2910150713"] = {
  ["en"] = "0",  ["tw"] = "没错！我亲眼所见！你再污蔑我哥哥信不信我用丈八蛇矛戳你！",  ["cn"] = "没错！我亲眼所见！你再污蔑我哥哥信不信我用丈八蛇矛戳你！",  ["id"] = "2910150713",}
,  ["1601010039"] = {
  ["en"] = "0",  ["tw"] = "淳于琼碎片",  ["cn"] = "淳于琼碎片",  ["id"] = "1601010039",}
,  ["1201100641"] = {
  ["en"] = "0",  ["tw"] = "释剑诀",  ["cn"] = "释剑诀",  ["id"] = "1201100641",}
,  ["4000300572"] = {
  ["en"] = "0",  ["tw"] = "大师兄",  ["cn"] = "大师兄",  ["id"] = "4000300572",}
,  ["4300000006"] = {
  ["en"] = "0",  ["tw"] = "这样真的好么？",  ["cn"] = "这样真的好么？",  ["id"] = "4300000006",}
,  ["3400000113"] = {
  ["en"] = "0",  ["tw"] = "我去，听起来好厉害的样子！去看看先！",  ["cn"] = "我去，听起来好厉害的样子！去看看先！",  ["id"] = "3400000113",}
,  ["4000300231"] = {
  ["en"] = "0",  ["tw"] = "求饶",  ["cn"] = "求饶",  ["id"] = "4000300231",}
,  ["PVTravelMeet.1"] = {
  ["en"] = "0",  ["tw"] = "立即获取失败",  ["cn"] = "立即获取失败",  ["id"] = "PVTravelMeet.1",}
,  ["4000300311"] = {
  ["en"] = "0",  ["tw"] = "浴巾",  ["cn"] = "浴巾",  ["id"] = "4000300311",}
,  ["1400930209"] = {
  ["en"] = "0",  ["tw"] = "壮硕的张宝",  ["cn"] = "壮硕的张宝",  ["id"] = "1400930209",}
,  ["1301200232"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12002321:valueEffect$点暴击率，对目标造成自身攻击力$12002322:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$12002321:valueEffect$点暴击率，对目标造成自身攻击力$12002322:valueEffect$%的物理伤害。",  ["id"] = "1301200232",}
,  ["4000300341"] = {
  ["en"] = "0",  ["tw"] = "不难受",  ["cn"] = "不难受",  ["id"] = "4000300341",}
,  ["1400100300"] = {
  ["en"] = "0",  ["tw"] = "第3章 涿鹿伐张角",  ["cn"] = "第3章 涿鹿伐张角",  ["id"] = "1400100300",}
,  ["4000300371"] = {
  ["en"] = "0",  ["tw"] = "雷神",  ["cn"] = "雷神",  ["id"] = "4000300371",}
,  ["1201100041"] = {
  ["en"] = "0",  ["tw"] = "瞬匕式",  ["cn"] = "瞬匕式",  ["id"] = "1201100041",}
,  ["4000300381"] = {
  ["en"] = "0",  ["tw"] = "轮椅",  ["cn"] = "轮椅",  ["id"] = "4000300381",}
,  ["2400100423"] = {
  ["en"] = "0",  ["tw"] = "郎才女貌",  ["cn"] = "郎才女貌",  ["id"] = "2400100423",}
,  ["4000300281"] = {
  ["en"] = "0",  ["tw"] = "绝儿",  ["cn"] = "绝儿",  ["id"] = "4000300281",}
,  ["4000300531"] = {
  ["en"] = "0",  ["tw"] = "赵子龙",  ["cn"] = "赵子龙",  ["id"] = "4000300531",}
,  ["3100000013"] = {
  ["en"] = "0",  ["tw"] = "恭喜你的竞技场排名打破个人纪录，获得奖励。",  ["cn"] = "恭喜你的竞技场排名达到新的高度，获得奖励。",  ["id"] = "3100000013",}
,  ["4000300561"] = {
  ["en"] = "0",  ["tw"] = "刘关张",  ["cn"] = "刘关张",  ["id"] = "4000300561",}
,  ["1000020061"] = {
  ["en"] = "0",  ["tw"] = "圣貂蝉",  ["cn"] = "圣貂蝉",  ["id"] = "1000020061",}
,  ["1303003451"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加30",  ["cn"] = "暴击伤害增加300",  ["id"] = "1303003451",}
,  ["2400100612"] = {
  ["en"] = "0",  ["tw"] = "酒池肉林",  ["cn"] = "酒池肉林",  ["id"] = "2400100612",}
,  ["4000300641"] = {
  ["en"] = "0",  ["tw"] = "木吒",  ["cn"] = "木吒",  ["id"] = "4000300641",}
,  ["1301100462"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11004621:valueEffect$点暴击率和$11004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$11004623:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11004621:valueEffect$点暴击率和$11004622:valueEffect$%的攻击力，对敌方竖排造成自身攻击力$11004623:valueEffect$%的物理伤害。",  ["id"] = "1301100462",}
,  ["1201100241"] = {
  ["en"] = "0",  ["tw"] = "斩马式",  ["cn"] = "斩马式",  ["id"] = "1201100241",}
,  ["2500100041"] = {
  ["en"] = "0",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["id"] = "2500100041",}
,  ["equip.1"] = {
  ["en"] = "0",  ["tw"] = "未装备",  ["cn"] = "未装备",  ["id"] = "equip.1",}
,  ["4200020033"] = {
  ["en"] = "0",  ["tw"] = "传说，百鹿林深处有一只九色神鹿……",  ["cn"] = "传说，百鹿林深处有一只九色神鹿…",  ["id"] = "4200020033",}
,  ["4500000008"] = {
  ["en"] = "0",  ["tw"] = "军功",  ["cn"] = "军功",  ["id"] = "4500000008",}
,  ["4900008005"] = {
  ["en"] = "0",  ["tw"] = "单次充值奖励",  ["cn"] = "单次充值奖励",  ["id"] = "4900008005",}
,  ["3901001012"] = {
  ["en"] = "0",  ["tw"] = "上脘",  ["cn"] = "上脘",  ["id"] = "3901001012",}
,  ["2601001009"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第9章",  ["cn"] = "乙级难度完成第9章",  ["id"] = "2601001009",}
,  ["3400040047"] = {
  ["en"] = "0",  ["tw"] = "附加属性：装备的品阶越高，拥有的附加属性条目也越会多，属性值也是从括号中的区间值中随机生成的",  ["cn"] = "附加属性：装备的品阶越高，拥有的附加属性条目也越会多，属性值也是从括号中的区间值中随机生成的",  ["id"] = "3400040047",}
,  ["3300070006"] = {
  ["en"] = "0",  ["tw"] = "成功提拔该名成员为偏将",  ["cn"] = "成功提拔该名成员为偏将",  ["id"] = "3300070006",}
,  ["2601004004"] = {
  ["en"] = "0",  ["tw"] = "精英关卡第4关完成通关",  ["cn"] = "精英关卡第4关完成通关",  ["id"] = "2601004004",}
,  ["3901001024"] = {
  ["en"] = "0",  ["tw"] = "廉泉",  ["cn"] = "廉泉",  ["id"] = "3901001024",}
,  ["4000300941"] = {
  ["en"] = "0",  ["tw"] = "16",  ["cn"] = "16",  ["id"] = "4000300941",}
,  ["4000300951"] = {
  ["en"] = "0",  ["tw"] = "春秋",  ["cn"] = "春秋",  ["id"] = "4000300951",}
,  ["1301100332"] = {
  ["en"] = "0",  ["tw"] = "为己方怒气最少的一个目标增加$11003321:valueEffect$%的攻击力，持续$11003321:continue$回合。并为目标增加$11003322:valueEffect$点怒气。",  ["cn"] = "为己方怒气最少的一个目标增加$11003321:valueEffect$%的攻击力，持续$11003321:continue$回合。并为目标增加$11003322:valueEffect$点怒气。",  ["id"] = "1301100332",}
,  ["4000301001"] = {
  ["en"] = "0",  ["tw"] = "小沛",  ["cn"] = "小沛",  ["id"] = "4000301001",}
,  ["BreakDetail.1"] = {
  ["en"] = "0",  ["tw"] = "突破一阶",  ["cn"] = "突破一阶",  ["id"] = "BreakDetail.1",}
,  ["1400101307"] = {
  ["en"] = "0",  ["tw"] = "颜良",  ["cn"] = "颜良",  ["id"] = "1400101307",}
,  ["1900020006"] = {
  ["en"] = "0",  ["tw"] = "7星突破丹",  ["cn"] = "7星突破丹",  ["id"] = "1900020006",}
,  ["4000300821"] = {
  ["en"] = "0",  ["tw"] = "风火轮",  ["cn"] = "风火轮",  ["id"] = "4000300821",}
,  ["2910090513"] = {
  ["en"] = "0",  ["tw"] = "以我袁术的聪明才智，制霸天下是迟早的事！括弧窃喜",  ["cn"] = "以我袁术的聪明才智，制霸天下是迟早的事！括弧窃喜",  ["id"] = "2910090513",}
,  ["3903006013"] = {
  ["en"] = "0",  ["tw"] = "听宫",  ["cn"] = "听宫",  ["id"] = "3903006013",}
,  ["boss.3"] = {
  ["en"] = "0",  ["tw"] = "未参与",  ["cn"] = "未参与",  ["id"] = "boss.3",}
,  ["1301100062"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$11000621:valueEffect$点暴击率，对敌方后排造成自身攻击力$11000622:valueEffect$%的物理伤害。",  ["cn"] = "增加本次攻击$11000621:valueEffect$点暴击率，对敌方后排造成自身攻击力$11000622:valueEffect$%的物理伤害。",  ["id"] = "1301100062",}
,  ["4000300741"] = {
  ["en"] = "0",  ["tw"] = "父子",  ["cn"] = "父子",  ["id"] = "4000300741",}
,  ["1601010040"] = {
  ["en"] = "0",  ["tw"] = "高览碎片",  ["cn"] = "高览碎片",  ["id"] = "1601010040",}
,  ["4000300021"] = {
  ["en"] = "0",  ["tw"] = "伯乐",  ["cn"] = "伯乐",  ["id"] = "4000300021",}
,  ["4000300212"] = {
  ["en"] = "0",  ["tw"] = " 会",  ["cn"] = " 会",  ["id"] = "4000300212",}
,  ["3400060008"] = {
  ["en"] = "0",  ["tw"] = "主公，一双好的鞋子，能带您到更好的地方！游历时，一双好鞋也是不可缺少的！",  ["cn"] = "主公，一双好的鞋子，能带您到更好的地方！游历时，一双好鞋也是不可缺少的！",  ["id"] = "3400060008",}
,  ["2601007010"] = {
  ["en"] = "0",  ["tw"] = "完成黄巾起义次数19",  ["cn"] = "完成黄巾起义次数19",  ["id"] = "2601007010",}
,  ["3300010009"] = {
  ["en"] = "0",  ["tw"] = "存储空间不足，请清理后进行下载",  ["cn"] = "存储空间不足，请清理后进行下载",  ["id"] = "3300010009",}
,  ["soldierAtt.5"] = {
  ["en"] = "0",  ["tw"] = "命中",  ["cn"] = "命中",  ["id"] = "soldierAtt.5",}
,  ["4000300971"] = {
  ["en"] = "0",  ["tw"] = "赤兔马",  ["cn"] = "赤兔马",  ["id"] = "4000300971",}
,  ["4000300372"] = {
  ["en"] = "0",  ["tw"] = "比中指",  ["cn"] = "凸凸凸",  ["id"] = "4000300372",}
,  ["2601000015"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第15章",  ["cn"] = "丙级难度完成第15章",  ["id"] = "2601000015",}
,  ["4100030043"] = {
  ["en"] = "0",  ["tw"] = "秘林",  ["cn"] = "秘林",  ["id"] = "4100030043",}
,  ["3902004009"] = {
  ["en"] = "0",  ["tw"] = "盲俞",  ["cn"] = "盲俞",  ["id"] = "3902004009",}
,  ["4000030028"] = {
  ["en"] = "0",  ["tw"] = "东方龙头上长出什么？答对，有机会获得",  ["cn"] = "小龙人头上长得是什么？答对有几率获得",  ["id"] = "4000030028",}
,  ["805"] = {
  ["en"] = "0",  ["tw"] = "次数已用完",  ["cn"] = "次数已用完",  ["id"] = "805",}
,  ["4000300632"] = {
  ["en"] = "0",  ["tw"] = "吕",  ["cn"] = "吕",  ["id"] = "4000300632",}
,  ["4000300642"] = {
  ["en"] = "0",  ["tw"] = "风吒",  ["cn"] = "风吒",  ["id"] = "4000300642",}
,  ["4000300411"] = {
  ["en"] = "0",  ["tw"] = "嘲讽他",  ["cn"] = "嘲讽他",  ["id"] = "4000300411",}
,  ["3400110016"] = {
  ["en"] = "0",  ["tw"] = "张角",  ["cn"] = "张角",  ["id"] = "3400110016",}
,  ["2500100542"] = {
  ["en"] = "0",  ["tw"] = "与黄祖同时上场s%",  ["cn"] = "与黄祖同时上场s%",  ["id"] = "2500100542",}
,  ["4500000011"] = {
  ["en"] = "0",  ["tw"] = "军团资金值",  ["cn"] = "军团资金值",  ["id"] = "4500000011",}
,  ["842"] = {
  ["en"] = "0",  ["tw"] = "退出军团%s后才可以再次加入军团，还剩余%s",  ["cn"] = "退出军团%s后才可以再次加入军团，还剩余%s",  ["id"] = "842",}
,  ["1700100044"] = {
  ["en"] = "0",  ["tw"] = "虎颚斧",  ["cn"] = "虎颚斧",  ["id"] = "1700100044",}
,  ["2500100444"] = {
  ["en"] = "0",  ["tw"] = "与陶谦同时上场s%",  ["cn"] = "与陶谦同时上场s%",  ["id"] = "2500100444",}
,  ["3400020094"] = {
  ["en"] = "0",  ["tw"] = "我次奥，搞毛线啊！“没想好”、“设定就是这样”是要闹哪样啊喂？就算没想好，随便给我一个穿越过来的理由我也能接受啊！",  ["cn"] = "我次奥，搞毛线啊！“没想好”、“设定就是这样”是要闹哪样啊喂？就算没想好，随便给我一个穿越过来的理由我也能接受啊！",  ["id"] = "3400020094",}
,  ["4000030105"] = {
  ["en"] = "0",  ["tw"] = "《射雕英雄传》中，第一次华山论剑的胜利者是谁？答对有几率获得",  ["cn"] = "《射雕英雄传》中，第一次华山论剑的胜利者是谁？答对有几率获得",  ["id"] = "4000030105",}
,  ["4000301622"] = {
  ["en"] = "0",  ["tw"] = "法克鱿",  ["cn"] = "法克鱿",  ["id"] = "4000301622",}
,  ["4000300942"] = {
  ["en"] = "0",  ["tw"] = "18",  ["cn"] = "18",  ["id"] = "4000300942",}
,  ["4000300972"] = {
  ["en"] = "0",  ["tw"] = "长生丹",  ["cn"] = "长生丹",  ["id"] = "4000300972",}
,  ["2910090113"] = {
  ["en"] = "0",  ["tw"] = "哎呀，很嚣张哈～小的们，给我上！",  ["cn"] = "哎呀，很嚣张哈～小的们，给我上！",  ["id"] = "2910090113",}
,  ["1303002431"] = {
  ["en"] = "0",  ["tw"] = "生命上限增加5%",  ["cn"] = "生命上限增加5%",  ["id"] = "1303002431",}
,  ["3400030044"] = {
  ["en"] = "0",  ["tw"] = "皇叔，你抓来这么多叛贼，搞得他们个个菊花凋残，现在站都站不稳还怎么战斗啊喂！",  ["cn"] = "皇叔，你抓来这么多叛贼，搞得他们个个菊花凋残，现在站都站不稳还怎么战斗啊喂！",  ["id"] = "3400030044",}
,  ["1201100152"] = {
  ["en"] = "0",  ["tw"] = "霜风雪降",  ["cn"] = "霜风雪降",  ["id"] = "1201100152",}
,  ["2602000007"] = {
  ["en"] = "0",  ["tw"] = "探索符文秘境2次",  ["cn"] = "探索符文秘境2次",  ["id"] = "2602000007",}
,  ["4000030144"] = {
  ["en"] = "0",  ["tw"] = "“母亲sama...我想...肥家…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“母亲sama...我想...肥家…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030144",}
,  ["3100000002"] = {
  ["en"] = "0",  ["tw"] = "恭喜你对世界BOSS造成极大的伤害，获得奖励。",  ["cn"] = "恭喜你对世界BOSS造成了极大的伤害，获得奖励。",  ["id"] = "3100000002",}
,  ["1301100071"] = {
  ["en"] = "0",  ["tw"] = "造成自身攻击力$11000711:valueEffect$%的物理伤害。",  ["cn"] = "造成自身攻击力$11000711:valueEffect$%的物理伤害。",  ["id"] = "1301100071",}
,  ["4000301232"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000301232",}
,  ["3400040050"] = {
  ["en"] = "0",  ["tw"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["cn"] = "兑换到足够的装备碎片，我们去合成这件装备吧！",  ["id"] = "3400040050",}
,  ["4000301242"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000301242",}
,  ["4000301262"] = {
  ["en"] = "0",  ["tw"] = "孙坚",  ["cn"] = "孙坚",  ["id"] = "4000301262",}
,  ["2910050712"] = {
  ["en"] = "0",  ["tw"] = "想跟我联手？让我瞧瞧你们的本事再说！接招！",  ["cn"] = "想跟我联手？让我瞧瞧你们的本事再说！接招！",  ["id"] = "2910050712",}
,  ["2500100483"] = {
  ["en"] = "0",  ["tw"] = "与陈宫同时上场s%",  ["cn"] = "与陈宫同时上场s%",  ["id"] = "2500100483",}
,  ["2910010133"] = {
  ["en"] = "0",  ["tw"] = "……女儿红虽好，可不要贪杯哦！（坏笑）二位贤弟慢走！",  ["cn"] = "……女儿红虽好，可不要贪杯哦！（坏笑）二位贤弟慢走！",  ["id"] = "2910010133",}
,  ["3600001505"] = {
  ["en"] = "0",  ["tw"] = "需要装备：昆仑天衣",  ["cn"] = "需要装备：昆仑天衣",  ["id"] = "3600001505",}
,  ["4000000016"] = {
  ["en"] = "0",  ["tw"] = "孙尚香",  ["cn"] = "孙尚香",  ["id"] = "4000000016",}
,  ["4000301412"] = {
  ["en"] = "0",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["id"] = "4000301412",}
,  ["4000300692"] = {
  ["en"] = "0",  ["tw"] = "玉皇大帝",  ["cn"] = "玉皇大帝",  ["id"] = "4000300692",}
,  ["1301100651"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$11006511:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$11006511:valueEffect$%的法术伤害。",  ["id"] = "1301100651",}
,  ["4000300472"] = {
  ["en"] = "0",  ["tw"] = "东方再起",  ["cn"] = "东方再起",  ["id"] = "4000300472",}
,  ["4000301172"] = {
  ["en"] = "0",  ["tw"] = "张梁",  ["cn"] = "张梁",  ["id"] = "4000301172",}
,  ["1000010045"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "1000010045",}
,  ["2400100432"] = {
  ["en"] = "0",  ["tw"] = "美貌绝伦",  ["cn"] = "美貌绝伦",  ["id"] = "2400100432",}
,  ["PVSecretPlaceMyMineInfo.11"] = {
  ["en"] = "0",  ["tw"] = "攻占成功后，会获得%02d分钟的保护哦！很贴心吧",  ["cn"] = "攻占成功后，会获得%02d分钟的保护哦！很贴心吧",  ["id"] = "PVSecretPlaceMyMineInfo.11",}
,  ["1700100034"] = {
  ["en"] = "0",  ["tw"] = "烽火长戟",  ["cn"] = "烽火长戟",  ["id"] = "1700100034",}
,  ["3400020097"] = {
  ["en"] = "0",  ["tw"] = "哎呦，妹纸身材不错嘛！不如就从了贫道吧！",  ["cn"] = "哎呦，妹纸身材不错嘛！不如就从了贫道吧！",  ["id"] = "3400020097",}
,  ["4000300083"] = {
  ["en"] = "0",  ["tw"] = " 雪纺的",  ["cn"] = " 雪纺的",  ["id"] = "4000300083",}
,  ["1306000003"] = {
  ["en"] = "0",  ["tw"] = "本次战斗获得催眠效果，蛊雕进入沉默状态，持续3回合",  ["cn"] = "本次战斗获得催眠效果，蛊雕进入沉默状态，持续3回合",  ["id"] = "1306000003",}
,  ["2601005020"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到10",  ["cn"] = "擂台名次达到10",  ["id"] = "2601005020",}
,  ["4000300163"] = {
  ["en"] = "0",  ["tw"] = " 杨戬",  ["cn"] = " 杨戬",  ["id"] = "4000300163",}
,  ["2601005004"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到1800",  ["cn"] = "擂台名次达到1800",  ["id"] = "2601005004",}
,  ["3100000214"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*1980/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*1980/240/110/30/，还请您笑纳",  ["id"] = "3100000214",}
,  ["1400100800"] = {
  ["en"] = "0",  ["tw"] = "第8章 神亭收子义",  ["cn"] = "第8章 神亭收子义",  ["id"] = "1400100800",}
,  ["2500100433"] = {
  ["en"] = "0",  ["tw"] = "与孙坚,小乔同时上场s%",  ["cn"] = "与孙坚,小乔同时上场s%",  ["id"] = "2500100433",}
,  ["1400101107"] = {
  ["en"] = "0",  ["tw"] = "吕布",  ["cn"] = "吕布",  ["id"] = "1400101107",}
,  ["4100010037"] = {
  ["en"] = "0",  ["tw"] = "十里平湖",  ["cn"] = "十里平湖",  ["id"] = "4100010037",}
,  ["4100010029"] = {
  ["en"] = "0",  ["tw"] = "白肚鱼",  ["cn"] = "白肚鱼",  ["id"] = "4100010029",}
,  ["1700100033"] = {
  ["en"] = "0",  ["tw"] = "三界护胫",  ["cn"] = "三界护胫",  ["id"] = "1700100033",}
,  ["4000301521"] = {
  ["en"] = "0",  ["tw"] = "袁绍",  ["cn"] = "袁绍",  ["id"] = "4000301521",}
,  ["2400100242"] = {
  ["en"] = "0",  ["tw"] = "乱世逆贼",  ["cn"] = "乱世逆贼",  ["id"] = "2400100242",}
,  ["4000301615"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301615",}
,  ["4000030132"] = {
  ["en"] = "0",  ["tw"] = "“请赐我一只雄鹰和一个威武的汉子吧！”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“请赐我一只雄鹰和一个威武的汉子吧！”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030132",}
,  ["4000030002"] = {
  ["en"] = "0",  ["tw"] = "出自韩语的《马说》「世有什么人，然后有千里马」？ 答对，有机会获得",  ["cn"] = "出自韩语的《马说》中“世有什么人，然后有千里马”？ 答对有几率获得",  ["id"] = "4000030002",}
,  ["4000300413"] = {
  ["en"] = "0",  ["tw"] = "上下左右ABA",  ["cn"] = "上下左右ABA",  ["id"] = "4000300413",}
,  ["2400100642"] = {
  ["en"] = "0",  ["tw"] = "比翼双飞",  ["cn"] = "比翼双飞",  ["id"] = "2400100642",}
,  ["2500100443"] = {
  ["en"] = "0",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["id"] = "2500100443",}
,  ["3300009007"] = {
  ["en"] = "0",  ["tw"] = "武将炼化",  ["cn"] = "武将炼化",  ["id"] = "3300009007",}
,  ["4000030074"] = {
  ["en"] = "0",  ["tw"] = "哪吒闹海故事中，哪吒打死的敖丙与东海龙王是什么关系？答对有几率获得",  ["cn"] = "哪吒闹海故事中，哪吒打死的敖丙与东海龙王是什么关系？答对有几率获得",  ["id"] = "4000030074",}
,  ["1301200582"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12005821:valueEffect$%的法术伤害，并降低目标$12005822:valueEffect$点闪避率和$12005823:valueEffect$点命中率，持续$12005823:continue$回合。",  ["cn"] = "对目标造成自身攻击力$12005821:valueEffect$%的法术伤害，并降低目标$12005822:valueEffect$点闪避率和$12005823:valueEffect$点命中率，持续$12005823:continue$回合。",  ["id"] = "1301200582",}
,  ["4000300563"] = {
  ["en"] = "0",  ["tw"] = "赵总",  ["cn"] = "赵总",  ["id"] = "4000300563",}
,  ["1303001451"] = {
  ["en"] = "0",  ["tw"] = "暴击率增加10",  ["cn"] = "暴击率增加100",  ["id"] = "1303001451",}
,  ["1400701003"] = {
  ["en"] = "0",  ["tw"] = "洛阳之战",  ["cn"] = "洛阳之战",  ["id"] = "1400701003",}
,  ["4000300593"] = {
  ["en"] = "0",  ["tw"] = "汤挂",  ["cn"] = "汤挂",  ["id"] = "4000300593",}
,  ["2500100633"] = {
  ["en"] = "0",  ["tw"] = "与项羽同时上场s%",  ["cn"] = "与项羽同时上场s%",  ["id"] = "2500100633",}
,  ["1800100067"] = {
  ["en"] = "0",  ["tw"] = "囊中之计，妙不可言",  ["cn"] = "囊中之计，妙不可言",  ["id"] = "1800100067",}
,  ["1000020023"] = {
  ["en"] = "0",  ["tw"] = "圣华雄",  ["cn"] = "圣华雄",  ["id"] = "1000020023",}
,  ["4000300984"] = {
  ["en"] = "0",  ["tw"] = "关羽",  ["cn"] = "关羽",  ["id"] = "4000300984",}
,  ["4000300793"] = {
  ["en"] = "0",  ["tw"] = "红领巾",  ["cn"] = "红领巾",  ["id"] = "4000300793",}
,  ["4000030160"] = {
  ["en"] = "0",  ["tw"] = "“不…还不可以死…”是本游戏中哪位武将的台词？答对有几率获得",  ["cn"] = "“不…还不可以死…”是本游戏中哪位武将的台词？答对有几率获得",  ["id"] = "4000030160",}
,  ["PVTravelChooseBuyNum.1"] = {
  ["en"] = "0",  ["tw"] = "购买次数达到上线",  ["cn"] = "购买次数达到上线",  ["id"] = "PVTravelChooseBuyNum.1",}
,  ["4000030019"] = {
  ["en"] = "0",  ["tw"] = "你觉得，三国中「忠义」的化身是？  答对，有机会获得",  ["cn"] = "你觉得，三国中“忠义”的化身是？  答对有几率获得",  ["id"] = "4000030019",}
,  ["3400110034"] = {
  ["en"] = "0",  ["tw"] = "文丑",  ["cn"] = "文丑",  ["id"] = "3400110034",}
,  ["4000300755"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300755",}
,  ["4000300301"] = {
  ["en"] = "0",  ["tw"] = "金瓶梅",  ["cn"] = "金瓶梅",  ["id"] = "4000300301",}
,  ["3400030012"] = {
  ["en"] = "0",  ["tw"] = "武将升级需要消耗经验丹，关卡内会掉落哦！",  ["cn"] = "武将升级需要消耗经验丹，关卡内会掉落哦！",  ["id"] = "3400030012",}
,  ["4000300923"] = {
  ["en"] = "0",  ["tw"] = "孙权",  ["cn"] = "孙权",  ["id"] = "4000300923",}
,  ["4000301073"] = {
  ["en"] = "0",  ["tw"] = "蜈蚣精",  ["cn"] = "蜈蚣精",  ["id"] = "4000301073",}
,  ["2700010001"] = {
  ["en"] = "0",  ["tw"] = "龙腾五律音",  ["cn"] = "龙腾五律音",  ["id"] = "2700010001",}
,  ["4000301345"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301345",}
,  ["3200010003"] = {
  ["en"] = "0",  ["tw"] = "华雄、郭汜同时上阵。身为嗜血如命的猛将，最擅长就是让自己的鲜血沸腾。",  ["cn"] = "华雄、郭汜同时上阵。作为嗜血如命的猛将，最擅长的就是让自己的鲜血沸腾。",  ["id"] = "3200010003",}
,  ["4000301373"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301373",}
,  ["3400050063"] = {
  ["en"] = "0",  ["tw"] = "等等，镶嵌符文什么鬼？会不会很疼？",  ["cn"] = "等等，镶嵌符文什么鬼？会不会很疼？",  ["id"] = "3400050063",}
,  ["chipget.11"] = {
  ["en"] = "0",  ["tw"] = "商城购买",  ["cn"] = "商城购买",  ["id"] = "chipget.11",}
,  ["4000301503"] = {
  ["en"] = "0",  ["tw"] = "典韦",  ["cn"] = "典韦",  ["id"] = "4000301503",}
,  ["1700100025"] = {
  ["en"] = "0",  ["tw"] = "硬皮鞋",  ["cn"] = "硬皮鞋",  ["id"] = "1700100025",}
,  ["4000301351"] = {
  ["en"] = "0",  ["tw"] = "小乔",  ["cn"] = "小乔",  ["id"] = "4000301351",}
,  ["4000010003"] = {
  ["en"] = "0",  ["tw"] = "集市中央有花仙架起一根钢管跳舞，路人纷纷垂涎称赞：「好一个童颜巨X呀！」观看舞蹈20分钟，有机会获得",  ["cn"] = "集市中央有花仙架起一根钢管跳舞，路人纷纷垂涎称赞：“好一个童颜巨x呀！”观看舞蹈20分钟有几率获得",  ["id"] = "4000010003",}
,  ["2400100522"] = {
  ["en"] = "0",  ["tw"] = "郎才女貌",  ["cn"] = "郎才女貌",  ["id"] = "2400100522",}
,  ["4000301613"] = {
  ["en"] = "0",  ["tw"] = "李广",  ["cn"] = "李广",  ["id"] = "4000301613",}
,  ["2400100565"] = {
  ["en"] = "0",  ["tw"] = "龙枪双雄",  ["cn"] = "龙枪双雄",  ["id"] = "2400100565",}
,  ["4000300584"] = {
  ["en"] = "0",  ["tw"] = "杨戬",  ["cn"] = "杨戬",  ["id"] = "4000300584",}
,  ["3400040036"] = {
  ["en"] = "0",  ["tw"] = "主公，前方似乎有黄巾贼寇在抢劫百姓，我们速去看看！",  ["cn"] = "主公，前方似乎有黄巾贼寇在抢劫百姓，我们速去看看！",  ["id"] = "3400040036",}
,  ["1201100301"] = {
  ["en"] = "0",  ["tw"] = "天罡式",  ["cn"] = "天罡式",  ["id"] = "1201100301",}
,  ["4000300124"] = {
  ["en"] = "0",  ["tw"] = " 我是女生",  ["cn"] = " 我是女生",  ["id"] = "4000300124",}
,  ["3902003017"] = {
  ["en"] = "0",  ["tw"] = "阳辅",  ["cn"] = "阳辅",  ["id"] = "3902003017",}
,  ["1800100042"] = {
  ["en"] = "0",  ["tw"] = "被这杆戟打到，基本上命就没了",  ["cn"] = "被这杆戟打到，基本上命就没了",  ["id"] = "1800100042",}
,  ["3400030029"] = {
  ["en"] = "0",  ["tw"] = "上波敌人有点难缠啊，主公，我们去为武将升级吧",  ["cn"] = "上波敌人有点难缠啊，主公，我们去为武将升级吧",  ["id"] = "3400030029",}
,  ["1100010030"] = {
  ["en"] = "0",  ["tw"] = "我才是皇帝！哈哈哈哈！",  ["cn"] = "我才是皇帝！哈哈哈哈",  ["id"] = "1100010030",}
,  ["1100010022"] = {
  ["en"] = "0",  ["tw"] = "不信我们的人，全都得死~",  ["cn"] = "不信我们的人，全都得死~",  ["id"] = "1100010022",}
,  ["skillbuff.6"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加",  ["cn"] = "攻击力增加",  ["id"] = "skillbuff.6",}
,  ["1401"] = {
  ["en"] = "0",  ["tw"] = "签到日期与服务器不一致",  ["cn"] = "签到日期与服务器不一致",  ["id"] = "1401",}
,  ["1201100632"] = {
  ["en"] = "0",  ["tw"] = "奔雷赤帝轰",  ["cn"] = "奔雷赤帝轰",  ["id"] = "1201100632",}
,  ["2601000004"] = {
  ["en"] = "0",  ["tw"] = "丙级难度完成第4章",  ["cn"] = "丙级难度完成第4章",  ["id"] = "2601000004",}
,  ["5000010005"] = {
  ["en"] = "0",  ["tw"] = "每日按照活躍度完成指定任務，即可獲得活躍度獎勵。",  ["cn"] = "每日按照活跃度完成指定活动，即可获得活跃度奖励。",  ["id"] = "5000010005",}
,  ["1500101100"] = {
  ["en"] = "0",  ["tw"] = "决水围城三月余，\
有勇无谋故自知。",  ["cn"] = "决水围城三月余，\
有勇无谋故自知。",  ["id"] = "1500101100",}
,  ["4000300634"] = {
  ["en"] = "0",  ["tw"] = "欧阳",  ["cn"] = "欧阳",  ["id"] = "4000300634",}
,  ["4000300654"] = {
  ["en"] = "0",  ["tw"] = "神吒",  ["cn"] = "神吒",  ["id"] = "4000300654",}
,  ["2800010011"] = {
  ["en"] = "0",  ["tw"] = "天劲套装",  ["cn"] = "天劲套装",  ["id"] = "2800010011",}
,  ["1400100500"] = {
  ["en"] = "0",  ["tw"] = "第5章 江夏救孙坚",  ["cn"] = "第5章 江夏救孙坚",  ["id"] = "1400100500",}
,  ["4000300744"] = {
  ["en"] = "0",  ["tw"] = "叔侄",  ["cn"] = "叔侄",  ["id"] = "4000300744",}
,  ["4000301571"] = {
  ["en"] = "0",  ["tw"] = "貂蝉",  ["cn"] = "貂蝉",  ["id"] = "4000301571",}
,  ["1800100006"] = {
  ["en"] = "0",  ["tw"] = "用优质金属精心打造的头盔",  ["cn"] = "用优质金属精心打造的头盔",  ["id"] = "1800100006",}
,  ["1100010010"] = {
  ["en"] = "0",  ["tw"] = "嘿嘿嘿！典韦的这对大戟归我喽~",  ["cn"] = "嘿嘿嘿，典韦这对儿大戟，归我喽~",  ["id"] = "1100010010",}
,  ["1303001421"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加20",  ["cn"] = "暴击伤害增加200",  ["id"] = "1303001421",}
,  ["1602100008"] = {
  ["en"] = "0",  ["tw"] = "金丝纹帽碎片",  ["cn"] = "金丝纹帽碎片",  ["id"] = "1602100008",}
,  ["4000300184"] = {
  ["en"] = "0",  ["tw"] = "韭菜",  ["cn"] = "韭菜",  ["id"] = "4000300184",}
,  ["4000300804"] = {
  ["en"] = "0",  ["tw"] = "烽火轮",  ["cn"] = "烽火轮",  ["id"] = "4000300804",}
,  ["2500100451"] = {
  ["en"] = "0",  ["tw"] = "与刘备,张飞同时上场s%",  ["cn"] = "与刘备,张飞同时上场s%",  ["id"] = "2500100451",}
,  ["4000300874"] = {
  ["en"] = "0",  ["tw"] = "夏侯惇",  ["cn"] = "夏侯惇",  ["id"] = "4000300874",}
,  ["4000300884"] = {
  ["en"] = "0",  ["tw"] = "吞粪自尽",  ["cn"] = "吞粪自尽",  ["id"] = "4000300884",}
,  ["2601005010"] = {
  ["en"] = "0",  ["tw"] = "擂台名次达到600",  ["cn"] = "擂台名次达到600",  ["id"] = "2601005010",}
,  ["3400040038"] = {
  ["en"] = "0",  ["tw"] = "主公，经历了几场战斗，不知您是否意识到一个问题？！",  ["cn"] = "主公，经历了几场战斗，不知您是否意识到一个问题？！",  ["id"] = "3400040038",}
,  ["2200010001"] = {
  ["en"] = "0",  ["tw"] = "招募2-4星的武将",  ["cn"] = "招募2-4星的武将",  ["id"] = "2200010001",}
,  ["1601010056"] = {
  ["en"] = "0",  ["tw"] = "赵云碎片",  ["cn"] = "赵云碎片",  ["id"] = "1601010056",}
,  ["2500100621"] = {
  ["en"] = "0",  ["tw"] = "穿戴天道白羽扇s%",  ["cn"] = "穿戴天道白羽扇s%",  ["id"] = "2500100621",}
,  ["2400100322"] = {
  ["en"] = "0",  ["tw"] = "龙枪双雄",  ["cn"] = "龙枪双雄",  ["id"] = "2400100322",}
,  ["2500100445"] = {
  ["en"] = "0",  ["tw"] = "穿戴雌雄双股剑,的卢s%",  ["cn"] = "穿戴雌雄双股剑,的卢s%",  ["id"] = "2500100445",}
,  ["2100070001"] = {
  ["en"] = "0",  ["tw"] = "返利卡",  ["cn"] = "返利卡",  ["id"] = "2100070001",}
,  ["2910100512"] = {
  ["en"] = "0",  ["tw"] = "抢不回老婆竟然来这撒野，我这就教你怎么做人！",  ["cn"] = "抢不回老婆竟然来这撒野，我这就教你怎么做人！",  ["id"] = "2910100512",}
,  ["4000301204"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301204",}
,  ["1400100606"] = {
  ["en"] = "0",  ["tw"] = "夜行客",  ["cn"] = "夜行客",  ["id"] = "1400100606",}
,  ["2800010015"] = {
  ["en"] = "0",  ["tw"] = "碧波套装",  ["cn"] = "碧波套装",  ["id"] = "2800010015",}
,  ["2500100221"] = {
  ["en"] = "0",  ["tw"] = "与张宝同时上场s%",  ["cn"] = "与张宝同时上场s%",  ["id"] = "2500100221",}
,  ["3400030020"] = {
  ["en"] = "0",  ["tw"] = "还在为拥有一群战力低下，又无法出战的小啰啰而感到憋屈么？别担心，武将炼化功能绝对可以变废为宝！",  ["cn"] = "还在为拥有一群战力低下，又无法出战的小啰啰而感到憋屈么？别担心，武将炼化功能绝对可以变废为宝！",  ["id"] = "3400030020",}
,  ["3100000217"] = {
  ["en"] = "0",  ["tw"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*6480/240/110/30/，还请您笑纳",  ["cn"] = "亲爱的公主玩家：\
　　感谢您的充值，这是小乔献上的额外#元宝*6480/240/110/30/，还请您笑纳",  ["id"] = "3100000217",}
,  ["2400100372"] = {
  ["en"] = "0",  ["tw"] = "黄巾先锋",  ["cn"] = "黄巾先锋",  ["id"] = "2400100372",}
,  ["1301200432"] = {
  ["en"] = "0",  ["tw"] = "为己方全体成员恢复自身攻击力$12004321:valueEffect$%的生命值。",  ["cn"] = "为己方全体成员恢复自身攻击力$12004321:valueEffect$%的生命值。",  ["id"] = "1301200432",}
,  ["4000301554"] = {
  ["en"] = "0",  ["tw"] = "张辽",  ["cn"] = "张辽",  ["id"] = "4000301554",}
,  ["1400100206"] = {
  ["en"] = "0",  ["tw"] = "黄巾僧侣3",  ["cn"] = "黄巾僧侣3",  ["id"] = "1400100206",}
,  ["2910140112"] = {
  ["en"] = "0",  ["tw"] = "对，你绝对没有听错，她是真得肥家刮胡子去了！",  ["cn"] = "对，你绝对没有听错，她是真得肥家刮胡子去了！",  ["id"] = "2910140112",}
,  ["1301200612"] = {
  ["en"] = "0",  ["tw"] = "增加本次攻击$12006121:valueEffect$点暴击率和$12006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$12006123:valueEffect$%的法术伤害。",  ["cn"] = "增加本次攻击$12006121:valueEffect$点暴击率和$12006122:valueEffect$点暴击伤害，并对敌方全体造成自身攻击力$12006123:valueEffect$%的法术伤害。",  ["id"] = "1301200612",}
,  ["2600000012"] = {
  ["en"] = "0",  ["tw"] = "达官贵人",  ["cn"] = "达官贵人",  ["id"] = "2600000012",}
,  ["3200010011"] = {
  ["en"] = "0",  ["tw"] = "周瑜、小乔同时上阵。才子佳人，一曲长河吟，道尽天下风流。",  ["cn"] = "周瑜、小乔同时上阵。贤郎美妻，一曲长河吟，道尽天下风流。",  ["id"] = "3200010011",}
,  ["1303003351"] = {
  ["en"] = "0",  ["tw"] = "暴击伤害增加25",  ["cn"] = "暴击伤害增加250",  ["id"] = "1303003351",}
,  ["1602100071"] = {
  ["en"] = "0",  ["tw"] = "佳酿杜康碎片",  ["cn"] = "佳酿杜康碎片",  ["id"] = "1602100071",}
,  ["2500100432"] = {
  ["en"] = "0",  ["tw"] = "与黄月英,小乔,貂蝉同时上场s%",  ["cn"] = "与黄月英,小乔,貂蝉同时上场s%",  ["id"] = "2500100432",}
,  ["4000300246"] = {
  ["en"] = "0",  ["tw"] = "官人知识渊博啊！",  ["cn"] = "官人知识渊博啊！",  ["id"] = "4000300246",}
,  ["4000301563"] = {
  ["en"] = "0",  ["tw"] = "刘备",  ["cn"] = "刘备",  ["id"] = "4000301563",}
,  ["1700100056"] = {
  ["en"] = "0",  ["tw"] = "青铜指环",  ["cn"] = "青铜指环",  ["id"] = "1700100056",}
,  ["3100000307"] = {
  ["en"] = "0",  ["tw"] = "您将接管[$guildName$]军团。大将军，以后要带领大家走上致富路啊！",  ["cn"] = "您将接管[$guildName$]军团。大将军，以后要带领大家走上致富路啊！",  ["id"] = "3100000307",}
,  ["2700010003"] = {
  ["en"] = "0",  ["tw"] = "八荒沸血轰",  ["cn"] = "八荒沸血轰",  ["id"] = "2700010003",}
,  ["1301200641"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12006411:valueEffect$%的法术伤害。",  ["cn"] = "对目标造成自身攻击力$12006411:valueEffect$%的法术伤害。",  ["id"] = "1301200641",}
,  ["2400100571"] = {
  ["en"] = "0",  ["tw"] = "天生神力",  ["cn"] = "天生神力",  ["id"] = "2400100571",}
,  ["1303002442"] = {
  ["en"] = "0",  ["tw"] = "被击中时，若触发格挡效果，有50%机率回复自身一定量生命值",  ["cn"] = "被击中时，若触发格挡效果，则有50%几率回复自身一定量生命值",  ["id"] = "1303002442",}
,  ["4000301451"] = {
  ["en"] = "0",  ["tw"] = "项羽",  ["cn"] = "项羽",  ["id"] = "4000301451",}
,  ["1601010061"] = {
  ["en"] = "0",  ["tw"] = "貂蝉碎片",  ["cn"] = "貂蝉碎片",  ["id"] = "1601010061",}
,  ["3600001407"] = {
  ["en"] = "0",  ["tw"] = "需要羁绊：桃园结义(刘备、关羽、张飞）",  ["cn"] = "需要羁绊：桃园结义(刘备、关羽、张飞）",  ["id"] = "3600001407",}
,  ["4000300895"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000300895",}
,  ["4200020017"] = {
  ["en"] = "0",  ["tw"] = "在历史长河中能留下名号，也就足够了。何必再奢求其他的呢？",  ["cn"] = "在历史长河中能留有一名，也不错了，要啥自行车啊？",  ["id"] = "4200020017",}
,  ["1400900008"] = {
  ["en"] = "0",  ["tw"] = "宛城",  ["cn"] = "宛城",  ["id"] = "1400900008",}
,  ["4000301025"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301025",}
,  ["1602100021"] = {
  ["en"] = "0",  ["tw"] = "紫极大氅碎片",  ["cn"] = "紫极大氅碎片",  ["id"] = "1602100021",}
,  ["1201100652"] = {
  ["en"] = "0",  ["tw"] = "卧龙出山",  ["cn"] = "卧龙出山",  ["id"] = "1201100652",}
,  ["2601003012"] = {
  ["en"] = "0",  ["tw"] = "主公等级达到90级",  ["cn"] = "主公等级达到90级",  ["id"] = "2601003012",}
,  ["821"] = {
  ["en"] = "0",  ["tw"] = "符文镶嵌位置已经有符文",  ["cn"] = "符文镶嵌位置已经有符文",  ["id"] = "821",}
,  ["4000301125"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301125",}
,  ["4000301185"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301185",}
,  ["4000301245"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301245",}
,  ["1303004212"] = {
  ["en"] = "0",  ["tw"] = "攻击力增加1%，暴击率增加2",  ["cn"] = "攻击力增加1%，暴击率增加20",  ["id"] = "1303004212",}
,  ["4000301425"] = {
  ["en"] = "0",  ["tw"] = "此乃正解！",  ["cn"] = "此乃正解！",  ["id"] = "4000301425",}
,  ["3400020082"] = {
  ["en"] = "0",  ["tw"] = "我之前听说有别的朝代的人穿越过来，没想到还真遇见了这稀罕事。",  ["cn"] = "我之前听说有别的朝代的人穿越过来，没想到还真遇见了这稀罕事。",  ["id"] = "3400020082",}
,  ["2400100252"] = {
  ["en"] = "0",  ["tw"] = "芊芊才子",  ["cn"] = "芊芊才子",  ["id"] = "2400100252",}
,  ["2000040003"] = {
  ["en"] = "0",  ["tw"] = "壕专属钱袋，打开可以获取10000银两！1万银两啊！",  ["cn"] = "壕专属钱袋，打开可以获取10000银两！1万银两啊！",  ["id"] = "2000040003",}
,  ["1601030051"] = {
  ["en"] = "0",  ["tw"] = "项羽碎片",  ["cn"] = "项羽碎片",  ["id"] = "1601030051",}
,  ["1400930302"] = {
  ["en"] = "0",  ["tw"] = "高大的张梁",  ["cn"] = "高大的张梁",  ["id"] = "1400930302",}
,  ["4100020028"] = {
  ["en"] = "0",  ["tw"] = "獠牙怪",  ["cn"] = "獠牙怪",  ["id"] = "4100020028",}
,  ["4100020031"] = {
  ["en"] = "0",  ["tw"] = "岚青湾",  ["cn"] = "岚青湾",  ["id"] = "4100020031",}
,  ["2500100652"] = {
  ["en"] = "0",  ["tw"] = "与赵云同时上场s%",  ["cn"] = "与赵云同时上场s%",  ["id"] = "2500100652",}
,  ["1301200201"] = {
  ["en"] = "0",  ["tw"] = "对目标造成自身攻击力$12002011:valueEffect$%的物理伤害。",  ["cn"] = "对目标造成自身攻击力$12002011:valueEffect$%的物理伤害。",  ["id"] = "1301200201",}
,  ["2601001002"] = {
  ["en"] = "0",  ["tw"] = "乙级难度完成第2章",  ["cn"] = "乙级难度完成第2章",  ["id"] = "2601001002",}
,}
