rand_name_config={
  [1] = {
  ["id"] = 1,  ["office"] = "密使",  ["prefix_2"] = "夜行",  ["prefix_1"] = "堕落",}
,  [2] = {
  ["id"] = 2,  ["office"] = "太尉",  ["prefix_2"] = "攻城",  ["prefix_1"] = "陨落",}
,  [3] = {
  ["id"] = 3,  ["office"] = "大夫",  ["prefix_2"] = "归乡",  ["prefix_1"] = "凶暴",}
,  [4] = {
  ["id"] = 4,  ["office"] = "太史",  ["prefix_2"] = "返乡",  ["prefix_1"] = "凶残",}
,  [5] = {
  ["id"] = 5,  ["office"] = "长史",  ["prefix_2"] = "偷盗",  ["prefix_1"] = "凶恶",}
,  [6] = {
  ["id"] = 6,  ["office"] = "侍中",  ["prefix_2"] = "流浪",  ["prefix_1"] = "疯狂",}
,  [7] = {
  ["id"] = 7,  ["office"] = "侍郎",  ["prefix_2"] = "迷失",  ["prefix_1"] = "野蛮",}
,  [8] = {
  ["id"] = 8,  ["office"] = "令尹",  ["prefix_2"] = "逐天",  ["prefix_1"] = "狂暴",}
,  [9] = {
  ["id"] = 9,  ["office"] = "司马",  ["prefix_2"] = "逐浪",  ["prefix_1"] = "残虐",}
,  [10] = {
  ["id"] = 10,  ["office"] = "刺史",  ["prefix_2"] = "潜伏",  ["prefix_1"] = "狂野",}
,  [11] = {
  ["id"] = 11,  ["office"] = "太守",  ["prefix_2"] = "伏击",  ["prefix_1"] = "贪婪",}
,  [12] = {
  ["id"] = 12,  ["office"] = "都督",  ["prefix_2"] = "撕裂",  ["prefix_1"] = "机警",}
,  [13] = {
  ["id"] = 13,  ["office"] = "巡抚",  ["prefix_2"] = "尖叫",  ["prefix_1"] = "骁勇",}
,  [14] = {
  ["id"] = 14,  ["office"] = "监军",  ["prefix_2"] = "尖啸",  ["prefix_1"] = "迅疾",}
,  [15] = {
  ["id"] = 15,  ["office"] = "都司",  ["prefix_2"] = "嚎叫",  ["prefix_1"] = "不屈",}
,  [16] = {
  ["id"] = 16,  ["office"] = "提督",  ["prefix_2"] = "陷落",  ["prefix_1"] = "坚强",}
,  [17] = {
  ["id"] = 17,  ["office"] = "都统",  ["prefix_2"] = "探秘",  ["prefix_1"] = "迷茫",}
,  [18] = {
  ["id"] = 18,  ["office"] = "司农",  ["prefix_2"] = "入侵",  ["prefix_1"] = "迷惘",}
,  [19] = {
  ["id"] = 19,  ["office"] = "司空",  ["prefix_2"] = "扫荡",  ["prefix_1"] = "渴求",}
,  [20] = {
  ["id"] = 20,  ["office"] = "尚书",  ["prefix_2"] = "游荡",  ["prefix_1"] = "不息",}
,  [21] = {
  ["id"] = 21,  ["office"] = "翰林",  ["prefix_2"] = "搜寻",  ["prefix_1"] = "残酷",}
,  [22] = {
  ["id"] = 22,  ["office"] = "御史",  ["prefix_2"] = "粉碎",  ["prefix_1"] = "无畏",}
,  [23] = {
  ["id"] = 23,  ["office"] = "都护",  ["prefix_2"] = "毁灭",  ["prefix_1"] = "愤怒",}
,  [24] = {
  ["id"] = 24,  ["office"] = "上将",  ["prefix_2"] = "劫掠",  ["prefix_1"] = "英勇",}
,  [25] = {
  ["id"] = 25,  ["office"] = "卫将",  ["prefix_2"] = "掠夺",  ["prefix_1"] = "怨恨",}
,  [26] = {
  ["id"] = 26,  ["office"] = "飞将",  ["prefix_2"] = "突袭",  ["prefix_1"] = "狂妄",}
,  [27] = {
  ["id"] = 27,  ["office"] = "",  ["prefix_2"] = "复仇",  ["prefix_1"] = "高傲",}
,  [28] = {
  ["id"] = 28,  ["office"] = "",  ["prefix_2"] = "徘徊",  ["prefix_1"] = "狂乱",}
,  [29] = {
  ["id"] = 29,  ["office"] = "",  ["prefix_2"] = "袭击",  ["prefix_1"] = "酷暑",}
,  [30] = {
  ["id"] = 30,  ["office"] = "",  ["prefix_2"] = "望乡",  ["prefix_1"] = "高温",}
,  [31] = {
  ["id"] = 31,  ["office"] = "",  ["prefix_2"] = "焚化",  ["prefix_1"] = "炎热",}
,  [32] = {
  ["id"] = 32,  ["office"] = "",  ["prefix_2"] = "燃烧",  ["prefix_1"] = "灼热",}
,  [33] = {
  ["id"] = 33,  ["office"] = "",  ["prefix_2"] = "唤风",  ["prefix_1"] = "盛夏",}
,  [34] = {
  ["id"] = 34,  ["office"] = "",  ["prefix_2"] = "唤魂",  ["prefix_1"] = "热带",}
,  [35] = {
  ["id"] = 35,  ["office"] = "",  ["prefix_2"] = "阴暗",  ["prefix_1"] = "温带",}
,  [36] = {
  ["id"] = 36,  ["office"] = "",  ["prefix_2"] = "唤星",  ["prefix_1"] = "湿润",}
,  [37] = {
  ["id"] = 37,  ["office"] = "",  ["prefix_2"] = "唤血",  ["prefix_1"] = "潮湿",}
,  [38] = {
  ["id"] = 38,  ["office"] = "",  ["prefix_2"] = "天痕",  ["prefix_1"] = "寒带",}
,  [39] = {
  ["id"] = 39,  ["office"] = "",  ["prefix_2"] = "神恩",  ["prefix_1"] = "深秋",}
,  [40] = {
  ["id"] = 40,  ["office"] = "",  ["prefix_2"] = "神赐",  ["prefix_1"] = "极寒",}
,  [41] = {
  ["id"] = 41,  ["office"] = "",  ["prefix_2"] = "王家",  ["prefix_1"] = "寒冬",}
,  [42] = {
  ["id"] = 42,  ["office"] = "",  ["prefix_2"] = "皇家",  ["prefix_1"] = "深冬",}
,  [43] = {
  ["id"] = 43,  ["office"] = "",  ["prefix_2"] = "高级",  ["prefix_1"] = "冰冷",}
,  [44] = {
  ["id"] = 44,  ["office"] = "",  ["prefix_2"] = "高阶",  ["prefix_1"] = "白夜",}
,  [45] = {
  ["id"] = 45,  ["office"] = "",  ["prefix_2"] = "精英",  ["prefix_1"] = "苍月",}
,  [46] = {
  ["id"] = 46,  ["office"] = "",  ["prefix_2"] = "精锐",  ["prefix_1"] = "黑夜",}
,  [47] = {
  ["id"] = 47,  ["office"] = "",  ["prefix_2"] = "训练",  ["prefix_1"] = "暗月",}
,}
