rand_name_config={
  [1] = {
  ["prefix_2"] = "夜行",  ["office"] = "密使",  ["prefix_1"] = "堕落",  ["id"] = 1,}
,  [2] = {
  ["prefix_2"] = "攻城",  ["office"] = "太尉",  ["prefix_1"] = "陨落",  ["id"] = 2,}
,  [3] = {
  ["prefix_2"] = "归乡",  ["office"] = "大夫",  ["prefix_1"] = "凶暴",  ["id"] = 3,}
,  [4] = {
  ["prefix_2"] = "返乡",  ["office"] = "太史",  ["prefix_1"] = "凶残",  ["id"] = 4,}
,  [5] = {
  ["prefix_2"] = "偷盗",  ["office"] = "长史",  ["prefix_1"] = "凶恶",  ["id"] = 5,}
,  [6] = {
  ["prefix_2"] = "流浪",  ["office"] = "侍中",  ["prefix_1"] = "疯狂",  ["id"] = 6,}
,  [7] = {
  ["prefix_2"] = "迷失",  ["office"] = "侍郎",  ["prefix_1"] = "野蛮",  ["id"] = 7,}
,  [8] = {
  ["prefix_2"] = "逐天",  ["office"] = "令尹",  ["prefix_1"] = "狂暴",  ["id"] = 8,}
,  [9] = {
  ["prefix_2"] = "逐浪",  ["office"] = "司马",  ["prefix_1"] = "残虐",  ["id"] = 9,}
,  [10] = {
  ["prefix_2"] = "潜伏",  ["office"] = "刺史",  ["prefix_1"] = "狂野",  ["id"] = 10,}
,  [11] = {
  ["prefix_2"] = "伏击",  ["office"] = "太守",  ["prefix_1"] = "贪婪",  ["id"] = 11,}
,  [12] = {
  ["prefix_2"] = "撕裂",  ["office"] = "都督",  ["prefix_1"] = "机警",  ["id"] = 12,}
,  [13] = {
  ["prefix_2"] = "尖叫",  ["office"] = "巡抚",  ["prefix_1"] = "骁勇",  ["id"] = 13,}
,  [14] = {
  ["prefix_2"] = "尖啸",  ["office"] = "监军",  ["prefix_1"] = "迅疾",  ["id"] = 14,}
,  [15] = {
  ["prefix_2"] = "嚎叫",  ["office"] = "都司",  ["prefix_1"] = "不屈",  ["id"] = 15,}
,  [16] = {
  ["prefix_2"] = "陷落",  ["office"] = "提督",  ["prefix_1"] = "坚强",  ["id"] = 16,}
,  [17] = {
  ["prefix_2"] = "探秘",  ["office"] = "都统",  ["prefix_1"] = "迷茫",  ["id"] = 17,}
,  [18] = {
  ["prefix_2"] = "入侵",  ["office"] = "司农",  ["prefix_1"] = "迷惘",  ["id"] = 18,}
,  [19] = {
  ["prefix_2"] = "扫荡",  ["office"] = "司空",  ["prefix_1"] = "渴求",  ["id"] = 19,}
,  [20] = {
  ["prefix_2"] = "游荡",  ["office"] = "尚书",  ["prefix_1"] = "不息",  ["id"] = 20,}
,  [21] = {
  ["prefix_2"] = "搜寻",  ["office"] = "翰林",  ["prefix_1"] = "残酷",  ["id"] = 21,}
,  [22] = {
  ["prefix_2"] = "粉碎",  ["office"] = "御史",  ["prefix_1"] = "无畏",  ["id"] = 22,}
,  [23] = {
  ["prefix_2"] = "毁灭",  ["office"] = "都护",  ["prefix_1"] = "愤怒",  ["id"] = 23,}
,  [24] = {
  ["prefix_2"] = "劫掠",  ["office"] = "上将",  ["prefix_1"] = "英勇",  ["id"] = 24,}
,  [25] = {
  ["prefix_2"] = "掠夺",  ["office"] = "卫将",  ["prefix_1"] = "怨恨",  ["id"] = 25,}
,  [26] = {
  ["prefix_2"] = "突袭",  ["office"] = "飞将",  ["prefix_1"] = "狂妄",  ["id"] = 26,}
,  [27] = {
  ["prefix_2"] = "复仇",  ["office"] = "",  ["prefix_1"] = "高傲",  ["id"] = 27,}
,  [28] = {
  ["prefix_2"] = "徘徊",  ["office"] = "",  ["prefix_1"] = "狂乱",  ["id"] = 28,}
,  [29] = {
  ["prefix_2"] = "袭击",  ["office"] = "",  ["prefix_1"] = "酷暑",  ["id"] = 29,}
,  [30] = {
  ["prefix_2"] = "望乡",  ["office"] = "",  ["prefix_1"] = "高温",  ["id"] = 30,}
,  [31] = {
  ["prefix_2"] = "焚化",  ["office"] = "",  ["prefix_1"] = "炎热",  ["id"] = 31,}
,  [32] = {
  ["prefix_2"] = "燃烧",  ["office"] = "",  ["prefix_1"] = "灼热",  ["id"] = 32,}
,  [33] = {
  ["prefix_2"] = "唤风",  ["office"] = "",  ["prefix_1"] = "盛夏",  ["id"] = 33,}
,  [34] = {
  ["prefix_2"] = "唤魂",  ["office"] = "",  ["prefix_1"] = "热带",  ["id"] = 34,}
,  [35] = {
  ["prefix_2"] = "阴暗",  ["office"] = "",  ["prefix_1"] = "温带",  ["id"] = 35,}
,  [36] = {
  ["prefix_2"] = "唤星",  ["office"] = "",  ["prefix_1"] = "湿润",  ["id"] = 36,}
,  [37] = {
  ["prefix_2"] = "唤血",  ["office"] = "",  ["prefix_1"] = "潮湿",  ["id"] = 37,}
,  [38] = {
  ["prefix_2"] = "天痕",  ["office"] = "",  ["prefix_1"] = "寒带",  ["id"] = 38,}
,  [39] = {
  ["prefix_2"] = "神恩",  ["office"] = "",  ["prefix_1"] = "深秋",  ["id"] = 39,}
,  [40] = {
  ["prefix_2"] = "神赐",  ["office"] = "",  ["prefix_1"] = "极寒",  ["id"] = 40,}
,  [41] = {
  ["prefix_2"] = "王家",  ["office"] = "",  ["prefix_1"] = "寒冬",  ["id"] = 41,}
,  [42] = {
  ["prefix_2"] = "皇家",  ["office"] = "",  ["prefix_1"] = "深冬",  ["id"] = 42,}
,  [43] = {
  ["prefix_2"] = "高级",  ["office"] = "",  ["prefix_1"] = "冰冷",  ["id"] = 43,}
,  [44] = {
  ["prefix_2"] = "高阶",  ["office"] = "",  ["prefix_1"] = "白夜",  ["id"] = 44,}
,  [45] = {
  ["prefix_2"] = "精英",  ["office"] = "",  ["prefix_1"] = "苍月",  ["id"] = 45,}
,  [46] = {
  ["prefix_2"] = "精锐",  ["office"] = "",  ["prefix_1"] = "黑夜",  ["id"] = 46,}
,  [47] = {
  ["prefix_2"] = "训练",  ["office"] = "",  ["prefix_1"] = "暗月",  ["id"] = 47,}
,}
